{"diễn": 0, "giáo": 1, "lọ": 2, "chằm": 3, "dọa": 4, "lót": 5, "dom": 6, "đường": 7, "tên": 8, "rơi": 9, "nhốn": 10, "đủng": 11, "thíp": 12, "bạo": 13, "lậu": 14, "lườn": 15, "hiểu": 16, "nhũ": 17, "cánh": 18, "thính": 19, "nhớt": 20, "cữ": 21, "khằn": 22, "nhện": 23, "nồ": 24, "quất": 25, "lẩy": 26, "rún": 27, "đã": 28, "phung": 29, "trạm": 30, "dĩ": 31, "quyền": 32, "ngón": 33, "tía": 34, "thắc": 35, "lảo": 36, "dế": 37, "sưu": 38, "chí": 39, "chận": 40, "trịch": 41, "quắc": 42, "hộp": 43, "xin": 44, "vĩ": 45, "chóp": 46, "cộm": 47, "vò": 48, "sô": 49, "truất": 50, "chứa": 51, "mép": 52, "lã": 53, "hưởng": 54, "khoáng": 55, "lách": 56, "đấy": 57, "dấp": 58, "duyệt": 59, "giái": 60, "vội": 61, "khù": 62, "nhậm": 63, "diều": 64, "mấp": 65, "hây": 66, "phùng": 67, "giòn": 68, "dạc": 69, "têm": 70, "tríu": 71, "bẩy": 72, "trâu": 73, "môm": 74, "xuân": 75, "nừng": 76, "mỡ": 77, "nặc": 78, "quánh": 79, "xỉn": 80, "xôn": 81, "dấu": 82, "tép": 83, "coi": 84, "nguội": 85, "sui": 86, "chảng": 87, "củi": 88, "miến": 89, "thệ": 90, "sã": 91, "ngai": 92, "đói": 93, "phượng": 94, "sưng": 95, "ù": 96, "gõ": 97, "nghê": 98, "xò": 99, "đúm": 100, "huy": 101, "ngâng": 102, "thỏa": 103, "bang": 104, "thiệm": 105, "gọng": 106, "oai": 107, "cáu": 108, "phủi": 109, "yết": 110, "xiên": 111, "hiển": 112, "mà": 113, "thặng": 114, "sưởi": 115, "tằn": 116, "luôm": 117, "bấp": 118, "tẹt": 119, "hóa": 120, "chờ": 121, "phiệt": 122, "trọ": 123, "oang": 124, "sau": 125, "gảy": 126, "chác": 127, "nẻo": 128, "ngải": 129, "tớn": 130, "xung": 131, "cạnh": 132, "soi": 133, "sắt": 134, "gầm": 135, "được": 136, "sách": 137, "chánh": 138, "mặn": 139, "đỗi": 140, "chiêm": 141, "mẹt": 142, "nằn": 143, "xong": 144, "lười": 145, "thúng": 146, "tột": 147, "vồng": 148, "nguồn": 149, "trồng": 150, "xua": 151, "sử": 152, "dựng": 153, "lỗi": 154, "gạc": 155, "huyễn": 156, "nguy": 157, "nén": 158, "chảnh": 159, "trố": 160, "quai": 161, "nhọc": 162, "khít": 163, "kền": 164, "chạnh": 165, "cưng": 166, "pha": 167, "gào": 168, "hạng": 169, "mức": 170, "vẽ": 171, "quế": 172, "long": 173, "xẵng": 174, "trớn": 175, "trội": 176, "vạch": 177, "lấy": 178, "sấm": 179, "thuồng": 180, "ứng": 181, "dan": 182, "dép": 183, "thụng": 184, "lữa": 185, "khuỳnh": 186, "nhàng": 187, "rải": 188, "mềm": 189, "kính": 190, "rát": 191, "tói": 192, "trũi": 193, "ờ": 194, "lởn": 195, "bản": 196, "khanh": 197, "dé": 198, "xùi": 199, "bầu": 200, "lùm": 201, "chổi": 202, "vên": 203, "giạm": 204, "tría": 205, "mạt": 206, "ấn": 207, "xòa": 208, "thỉ": 209, "tro": 210, "ráy": 211, "hội": 212, "có": 213, "siêu": 214, "rạc": 215, "sụm": 216, "hài": 217, "dền": 218, "doan": 219, "tặc": 220, "tỉ": 221, "thòi": 222, "quạnh": 223, "kề": 224, "thần": 225, "cần": 226, "ngoại": 227, "nách": 228, "ẩu": 229, "nhẩm": 230, "khệnh": 231, "sả": 232, "thom": 233, "úc": 234, "xướng": 235, "hốt": 236, "đắn": 237, "tớ": 238, "đấm": 239, "chìa": 240, "néo": 241, "mướp": 242, "nhổ": 243, "lặc": 244, "huýt": 245, "gãi": 246, "rạm": 247, "bầy": 248, "mình": 249, "mời": 250, "di": 251, "ưa": 252, "lỡ": 253, "thốn": 254, "ngừng": 255, "oán": 256, "hạc": 257, "phót": 258, "quẹo": 259, "chớ": 260, "điện": 261, "thoái": 262, "hẻm": 263, "gon": 264, "vỉa": 265, "lõ": 266, "xẳng": 267, "lỏng": 268, "đằng": 269, "xỉ": 270, "mong": 271, "hũ": 272, "luẩn": 273, "nhông": 274, "đá": 275, "nhặt": 276, "xệch": 277, "kìm": 278, "đất": 279, "hiu": 280, "khẩy": 281, "lượng": 282, "kẻ": 283, "diễm": 284, "phẩy": 285, "cáo": 286, "nhèo": 287, "ổi": 288, "gậm": 289, "tủm": 290, "chẻm": 291, "mạy": 292, "uyển": 293, "sét": 294, "ngấy": 295, "nước": 296, "vóng": 297, "sịt": 298, "vượng": 299, "chả": 300, "khán": 301, "tíu": 302, "khang": 303, "héo": 304, "bạn": 305, "láy": 306, "phía": 307, "mánh": 308, "nẫm": 309, "cúi": 310, "nạy": 311, "dừng": 312, "hạ": 313, "bắt": 314, "kiểng": 315, "xình": 316, "tum": 317, "cũi": 318, "ngạnh": 319, "dể": 320, "rão": 321, "tựa": 322, "thuê": 323, "cún": 324, "rằm": 325, "ngấm": 326, "quốc": 327, "mú": 328, "xuôi": 329, "rạng": 330, "chem": 331, "nhám": 332, "khoang": 333, "chạn": 334, "oa": 335, "cựa": 336, "thằn": 337, "nhún": 338, "mủm": 339, "rở": 340, "trơn": 341, "sục": 342, "sò": 343, "cửa": 344, "gả": 345, "sờ": 346, "cườm": 347, "đùi": 348, "rều": 349, "bặt": 350, "thiến": 351, "tưới": 352, "xôi": 353, "dác": 354, "ân": 355, "sườn": 356, "nồng": 357, "vả": 358, "ngoi": 359, "ngưỡng": 360, "nác": 361, "ngụm": 362, "lợi": 363, "đàn": 364, "thoa": 365, "nhẳn": 366, "cúm": 367, "mộ": 368, "lơn": 369, "tầng": 370, "chiền": 371, "om": 372, "trụ": 373, "oanh": 374, "xục": 375, "am": 376, "công": 377, "đũi": 378, "đễ": 379, "thuở": 380, "bập": 381, "xoạc": 382, "huyện": 383, "lóp": 384, "nậu": 385, "trả": 386, "chữ": 387, "kia": 388, "nhai": 389, "xùng": 390, "nghẹn": 391, "kiểu": 392, "ngực": 393, "xà": 394, "nạng": 395, "lì": 396, "múp": 397, "khảng": 398, "tế": 399, "ưu": 400, "bàng": 401, "lờ": 402, "soán": 403, "khê": 404, "nhặm": 405, "ó": 406, "mĩ": 407, "ảo": 408, "cộc": 409, "trát": 410, "nhùng": 411, "với": 412, "xoét": 413, "hớt": 414, "giậm": 415, "ục": 416, "niệt": 417, "hiếu": 418, "cạp": 419, "núng": 420, "đeo": 421, "tiết": 422, "vẹt": 423, "giạng": 424, "ngộc": 425, "nạc": 426, "dàu": 427, "giám": 428, "xáo": 429, "thuể": 430, "hụp": 431, "tươi": 432, "sủng": 433, "nghét": 434, "hĩm": 435, "muôn": 436, "cháy": 437, "lỗng": 438, "chành": 439, "kèm": 440, "rảnh": 441, "ngát": 442, "quả": 443, "băng": 444, "đổng": 445, "sần": 446, "lõng": 447, "sãi": 448, "phái": 449, "gàn": 450, "sụt": 451, "khẹc": 452, "cậu": 453, "phắc": 454, "mèo": 455, "tuyệt": 456, "chậm": 457, "kháy": 458, "đùn": 459, "tào": 460, "dẻo": 461, "tâm": 462, "thẻ": 463, "hằn": 464, "quệch": 465, "suốt": 466, "hỏn": 467, "bẵng": 468, "hì": 469, "ướt": 470, "nhoáng": 471, "hờ": 472, "thố": 473, "chực": 474, "nhặng": 475, "hút": 476, "cắt": 477, "dàn": 478, "tánh": 479, "khua": 480, "háo": 481, "nhắng": 482, "thồn": 483, "sắm": 484, "hất": 485, "náo": 486, "phăm": 487, "còn": 488, "mỏm": 489, "oi": 490, "dằn": 491, "hắn": 492, "gá": 493, "lằn": 494, "lỏa": 495, "yếu": 496, "tuẫn": 497, "mại": 498, "nồi": 499, "côm": 500, "bầng": 501, "trên": 502, "sẵn": 503, "qua": 504, "dặt": 505, "nhười": 506, "vợt": 507, "ken": 508, "hết": 509, "quyển": 510, "ngủn": 511, "sánh": 512, "riềng": 513, "kiên": 514, "đánh": 515, "lộ": 516, "chắc": 517, "bám": 518, "quấy": 519, "hờn": 520, "hãm": 521, "dun": 522, "vẹn": 523, "hữu": 524, "sắp": 525, "nhuận": 526, "phầm": 527, "tuồn": 528, "khía": 529, "cũng": 530, "níu": 531, "ngằn": 532, "hả": 533, "hạt": 534, "nhọt": 535, "tán": 536, "trờ": 537, "quẫy": 538, "hứ": 539, "túm": 540, "vạt": 541, "triêm": 542, "tháu": 543, "khao": 544, "mâm": 545, "ngoài": 546, "nau": 547, "sầy": 548, "thụy": 549, "ngờ": 550, "sậy": 551, "múm": 552, "ngầm": 553, "hộn": 554, "quân": 555, "khảnh": 556, "ôm": 557, "phốp": 558, "sọ": 559, "thừng": 560, "nhúm": 561, "trắp": 562, "ông": 563, "choáng": 564, "rưởi": 565, "ríu": 566, "cúc": 567, "mảy": 568, "săng": 569, "chúi": 570, "nố": 571, "tiêu": 572, "khớm": 573, "đừ": 574, "ỳ": 575, "cháo": 576, "quắm": 577, "nấp": 578, "đắt": 579, "giấy": 580, "so": 581, "mới": 582, "rửa": 583, "tù": 584, "láng": 585, "sứt": 586, "kín": 587, "lượi": 588, "xuýt": 589, "dọc": 590, "ngà": 591, "húp": 592, "phật": 593, "trương": 594, "khánh": 595, "dĩnh": 596, "nghiến": 597, "vếu": 598, "xàu": 599, "sĩ": 600, "chất": 601, "lưới": 602, "rỉ": 603, "ngang": 604, "tấc": 605, "lãn": 606, "tuyển": 607, "nhắt": 608, "đó": 609, "mét": 610, "tà": 611, "chao": 612, "chạy": 613, "loe": 614, "lun": 615, "giảu": 616, "cời": 617, "chừng": 618, "nho": 619, "khuyến": 620, "sồ": 621, "bạch": 622, "tọt": 623, "don": 624, "nhợn": 625, "ngân": 626, "lận": 627, "gói": 628, "tấm": 629, "ngoạn": 630, "máu": 631, "ỏe": 632, "thỏ": 633, "nền": 634, "rót": 635, "chum": 636, "bâng": 637, "dìm": 638, "nhoái": 639, "xuống": 640, "trống": 641, "truông": 642, "vùn": 643, "trá": 644, "khủng": 645, "át": 646, "vờ": 647, "thèm": 648, "tu": 649, "dà": 650, "chịu": 651, "nhảm": 652, "đạm": 653, "ngô": 654, "đóm": 655, "ngồn": 656, "tố": 657, "loài": 658, "nỗ": 659, "bão": 660, "tủa": 661, "liền": 662, "khịt": 663, "trẩy": 664, "tắp": 665, "nọa": 666, "xửng": 667, "xống": 668, "gáy": 669, "vầu": 670, "giác": 671, "trậm": 672, "cẩm": 673, "tức": 674, "đoài": 675, "nạp": 676, "tơ": 677, "sộp": 678, "thon": 679, "ọe": 680, "lắm": 681, "khốc": 682, "nhử": 683, "chữa": 684, "hớp": 685, "thoắng": 686, "náu": 687, "phở": 688, "vỗ": 689, "hạn": 690, "thảm": 691, "hỏi": 692, "muối": 693, "mười": 694, "đởm": 695, "víu": 696, "trộ": 697, "ngay": 698, "lạy": 699, "lóm": 700, "lãm": 701, "tiệp": 702, "rách": 703, "nỗi": 704, "luộc": 705, "húy": 706, "sên": 707, "thục": 708, "ngong": 709, "bấm": 710, "nia": 711, "xấp": 712, "dực": 713, "mặc": 714, "cạm": 715, "tăm": 716, "ché": 717, "thướt": 718, "vể": 719, "xẽo": 720, "vụt": 721, "đãi": 722, "bại": 723, "ngoạt": 724, "sột": 725, "đầm": 726, "dõng": 727, "hoác": 728, "nả": 729, "bái": 730, "vẹo": 731, "đảnh": 732, "huấn": 733, "cập": 734, "khét": 735, "xỉu": 736, "kỵ": 737, "mâu": 738, "chày": 739, "đon": 740, "ngãi": 741, "chẳng": 742, "trứng": 743, "tủng": 744, "mót": 745, "úy": 746, "ắc": 747, "lưỡng": 748, "rưỡi": 749, "khoác": 750, "nghiệp": 751, "tướng": 752, "ư": 753, "lột": 754, "đam": 755, "khờ": 756, "huê": 757, "đấng": 758, "cộn": 759, "lóe": 760, "ô": 761, "hỗ": 762, "chùa": 763, "khỏi": 764, "nép": 765, "yến": 766, "phèo": 767, "tùy": 768, "vành": 769, "khéo": 770, "vê": 771, "nghỉ": 772, "sấp": 773, "vỏ": 774, "tẽ": 775, "re": 776, "rục": 777, "xèo": 778, "díu": 779, "cuốn": 780, "ngửng": 781, "tò": 782, "nháng": 783, "ặc": 784, "trứ": 785, "lềnh": 786, "toại": 787, "ủy": 788, "thiêu": 789, "trạnh": 790, "dộn": 791, "địt": 792, "thiêm": 793, "cột": 794, "nếm": 795, "tọng": 796, "khối": 797, "cò": 798, "nọc": 799, "xớt": 800, "bận": 801, "dê": 802, "xúng": 803, "giật": 804, "bè": 805, "vót": 806, "tuấn": 807, "quèn": 808, "họ": 809, "chạo": 810, "tụy": 811, "niêu": 812, "nết": 813, "tượng": 814, "hởi": 815, "oam": 816, "gạch": 817, "mận": 818, "cán": 819, "tếch": 820, "vuột": 821, "chòng": 822, "hoắm": 823, "khổng": 824, "đặt": 825, "luôn": 826, "ngăm": 827, "gia": 828, "tiệm": 829, "nhạt": 830, "cơn": 831, "không": 832, "chéo": 833, "luồng": 834, "cỗi": 835, "nháo": 836, "xuông": 837, "mịn": 838, "giảnh": 839, "gợi": 840, "đỏm": 841, "lẻn": 842, "thạc": 843, "trây": 844, "cấu": 845, "móng": 846, "cường": 847, "thuộc": 848, "phù": 849, "mọi": 850, "sêu": 851, "hược": 852, "thịt": 853, "chào": 854, "seo": 855, "thụp": 856, "trễ": 857, "rang": 858, "nhãi": 859, "lương": 860, "lém": 861, "lòi": 862, "thun": 863, "tam": 864, "tịnh": 865, "sửng": 866, "dẫy": 867, "khí": 868, "ngồng": 869, "năm": 870, "xéo": 871, "xuy": 872, "súy": 873, "thiềm": 874, "mía": 875, "sún": 876, "khiết": 877, "cảnh": 878, "ở": 879, "đậu": 880, "chiềng": 881, "liêu": 882, "cài": 883, "sề": 884, "tỏ": 885, "chớp": 886, "tủn": 887, "nhẳm": 888, "lời": 889, "vì": 890, "tém": 891, "tũm": 892, "nọi": 893, "lẽ": 894, "nộp": 895, "lan": 896, "tua": 897, "đao": 898, "cằm": 899, "lang": 900, "chai": 901, "bàm": 902, "sứ": 903, "sướng": 904, "thuyền": 905, "triền": 906, "lũm": 907, "nhã": 908, "cái": 909, "địch": 910, "trấn": 911, "hen": 912, "mậu": 913, "từ": 914, "vai": 915, "quách": 916, "quày": 917, "nhỏng": 918, "băn": 919, "gài": 920, "mọp": 921, "nhà": 922, "đốc": 923, "trợn": 924, "lựu": 925, "tướt": 926, "lắp": 927, "chủng": 928, "nhút": 929, "rướm": 930, "dện": 931, "ăm": 932, "tiện": 933, "thìa": 934, "phé": 935, "nhầy": 936, "ta": 937, "niệu": 938, "xốn": 939, "gàng": 940, "xương": 941, "nghệ": 942, "thoi": 943, "khám": 944, "nhoẻn": 945, "xìu": 946, "đảng": 947, "cổn": 948, "trèo": 949, "phen": 950, "rã": 951, "gian": 952, "mén": 953, "lụm": 954, "khóc": 955, "cấp": 956, "phòng": 957, "ối": 958, "cúng": 959, "gắng": 960, "gã": 961, "rược": 962, "sái": 963, "trồi": 964, "toẹt": 965, "thơn": 966, "gập": 967, "chín": 968, "đài": 969, "đụn": 970, "nghiêu": 971, "nghêu": 972, "răng": 973, "váy": 974, "gụ": 975, "chỏm": 976, "dạn": 977, "chưn": 978, "dam": 979, "đạc": 980, "thể": 981, "chõng": 982, "náng": 983, "khắm": 984, "lả": 985, "hóp": 986, "loay": 987, "vẻn": 988, "nò": 989, "ý": 990, "mân": 991, "cự": 992, "vía": 993, "nghèo": 994, "chút": 995, "heo": 996, "tụm": 997, "rổi": 998, "sán": 999, "câu": 1000, "luồn": 1001, "trườn": 1002, "tròn": 1003, "trộm": 1004, "rườn": 1005, "cổ": 1006, "thắng": 1007, "chọn": 1008, "khôi": 1009, "nịnh": 1010, "ngóng": 1011, "lép": 1012, "híp": 1013, "trề": 1014, "ngáp": 1015, "mãn": 1016, "dạng": 1017, "bất": 1018, "khư": 1019, "thỉnh": 1020, "phong": 1021, "rặng": 1022, "miệt": 1023, "xạch": 1024, "sôi": 1025, "tưng": 1026, "ái": 1027, "rưng": 1028, "vấu": 1029, "sửa": 1030, "muồng": 1031, "rế": 1032, "lớn": 1033, "khuấy": 1034, "lua": 1035, "nhướng": 1036, "sung": 1037, "chừa": 1038, "chung": 1039, "men": 1040, "sót": 1041, "chùm": 1042, "lanh": 1043, "giậu": 1044, "ngọn": 1045, "hộc": 1046, "nện": 1047, "ạo": 1048, "cốm": 1049, "mẩy": 1050, "tị": 1051, "bạt": 1052, "choãi": 1053, "gốc": 1054, "nhằng": 1055, "nhí": 1056, "trảu": 1057, "đầu": 1058, "mẩu": 1059, "khá": 1060, "chùng": 1061, "câng": 1062, "nhưng": 1063, "mẫn": 1064, "phêu": 1065, "cẳn": 1066, "va": 1067, "xóc": 1068, "sữa": 1069, "ẹ": 1070, "tứ": 1071, "lào": 1072, "sặc": 1073, "trộn": 1074, "ồn": 1075, "giặt": 1076, "nhửng": 1077, "nuy": 1078, "nhay": 1079, "phú": 1080, "nở": 1081, "ắng": 1082, "cồng": 1083, "bẻ": 1084, "hồng": 1085, "hủi": 1086, "hà": 1087, "phẩm": 1088, "phôm": 1089, "tóc": 1090, "ngỗng": 1091, "số": 1092, "cướp": 1093, "cơ": 1094, "thử": 1095, "uôm": 1096, "nhan": 1097, "hoi": 1098, "gỗ": 1099, "ky": 1100, "niệm": 1101, "dì": 1102, "mẩn": 1103, "đì": 1104, "khoáy": 1105, "vạn": 1106, "ngùn": 1107, "miễu": 1108, "xáp": 1109, "hại": 1110, "ương": 1111, "nguýt": 1112, "thuôn": 1113, "rim": 1114, "chê": 1115, "sếu": 1116, "gọn": 1117, "nghè": 1118, "tôm": 1119, "nhiêu": 1120, "trỏ": 1121, "xép": 1122, "lảm": 1123, "chúa": 1124, "lếu": 1125, "lịnh": 1126, "nóp": 1127, "nhảy": 1128, "thanh": 1129, "khơi": 1130, "chát": 1131, "gom": 1132, "éo": 1133, "thủi": 1134, "xốc": 1135, "tủ": 1136, "mủi": 1137, "tảo": 1138, "rắn": 1139, "trụm": 1140, "nghị": 1141, "liệng": 1142, "trụt": 1143, "phép": 1144, "mũm": 1145, "huỵch": 1146, "diên": 1147, "tắt": 1148, "lánh": 1149, "kịch": 1150, "rống": 1151, "núm": 1152, "khiển": 1153, "xù": 1154, "thớt": 1155, "tuông": 1156, "mòm": 1157, "cáy": 1158, "tệ": 1159, "nhột": 1160, "chiếng": 1161, "thiểu": 1162, "đũng": 1163, "cuội": 1164, "đông": 1165, "sàm": 1166, "tít": 1167, "phồn": 1168, "lu": 1169, "sạ": 1170, "rất": 1171, "tạm": 1172, "cát": 1173, "tọa": 1174, "ngâm": 1175, "lố": 1176, "làu": 1177, "phưng": 1178, "thập": 1179, "kình": 1180, "chiều": 1181, "vâm": 1182, "liểng": 1183, "trôm": 1184, "chằng": 1185, "mí": 1186, "đĩnh": 1187, "ui": 1188, "sáp": 1189, "trệt": 1190, "thép": 1191, "trùm": 1192, "chảu": 1193, "lặt": 1194, "thúc": 1195, "giấu": 1196, "hủy": 1197, "nang": 1198, "khoắng": 1199, "dịch": 1200, "dụng": 1201, "ơi": 1202, "giàn": 1203, "mởn": 1204, "uế": 1205, "lằng": 1206, "nhỏm": 1207, "tài": 1208, "tày": 1209, "rú": 1210, "non": 1211, "lầm": 1212, "bẫy": 1213, "nhản": 1214, "xẹo": 1215, "ngáng": 1216, "gở": 1217, "lỏn": 1218, "mếu": 1219, "sá": 1220, "xén": 1221, "gờm": 1222, "đáng": 1223, "đành": 1224, "hùn": 1225, "chồi": 1226, "thút": 1227, "phổi": 1228, "cải": 1229, "gắp": 1230, "khuê": 1231, "cùng": 1232, "thối": 1233, "rẻo": 1234, "mi": 1235, "thăm": 1236, "gấu": 1237, "lộng": 1238, "kều": 1239, "nghẹt": 1240, "sanh": 1241, "ngách": 1242, "dặm": 1243, "nhị": 1244, "tộ": 1245, "thu": 1246, "che": 1247, "niềm": 1248, "tiểu": 1249, "hư": 1250, "khẩn": 1251, "truyện": 1252, "són": 1253, "trục": 1254, "chiêu": 1255, "thẩm": 1256, "đúc": 1257, "dãy": 1258, "ươn": 1259, "ứa": 1260, "xót": 1261, "thùa": 1262, "gửi": 1263, "cục": 1264, "doãn": 1265, "vận": 1266, "vệt": 1267, "in": 1268, "túi": 1269, "tác": 1270, "khuỷu": 1271, "ưỡn": 1272, "đỏ": 1273, "phân": 1274, "nhựa": 1275, "trà": 1276, "nắn": 1277, "rỡ": 1278, "khâu": 1279, "hánh": 1280, "hột": 1281, "dễ": 1282, "lãng": 1283, "đọng": 1284, "ạc": 1285, "kho": 1286, "ộc": 1287, "ốm": 1288, "phạp": 1289, "thiếu": 1290, "đẩu": 1291, "rí": 1292, "cười": 1293, "num": 1294, "õng": 1295, "sự": 1296, "thuốn": 1297, "mủng": 1298, "dị": 1299, "tăn": 1300, "gác": 1301, "ngầy": 1302, "chàm": 1303, "den": 1304, "niêm": 1305, "mải": 1306, "thầu": 1307, "chàng": 1308, "nhau": 1309, "tỏng": 1310, "kim": 1311, "chĩnh": 1312, "tái": 1313, "lữ": 1314, "trại": 1315, "vô": 1316, "hứa": 1317, "thuấn": 1318, "vin": 1319, "tìm": 1320, "chuốc": 1321, "cút": 1322, "hổng": 1323, "phỏng": 1324, "nhăng": 1325, "hoẵng": 1326, "sim": 1327, "xắp": 1328, "khảm": 1329, "kễnh": 1330, "khoai": 1331, "bã": 1332, "hèo": 1333, "khuya": 1334, "ghẽ": 1335, "hùa": 1336, "mé": 1337, "tun": 1338, "hong": 1339, "nòng": 1340, "cành": 1341, "chấn": 1342, "nguyền": 1343, "chưng": 1344, "dương": 1345, "vui": 1346, "niềng": 1347, "gồm": 1348, "trập": 1349, "ả": 1350, "thêm": 1351, "mom": 1352, "cảo": 1353, "tịt": 1354, "dạy": 1355, "nhuốc": 1356, "xăn": 1357, "ẩm": 1358, "mạc": 1359, "quềnh": 1360, "úa": 1361, "sống": 1362, "củng": 1363, "tết": 1364, "sóm": 1365, "thui": 1366, "bật": 1367, "vẫn": 1368, "quản": 1369, "cố": 1370, "cống": 1371, "sân": 1372, "kêu": 1373, "điếu": 1374, "ngo": 1375, "vọ": 1376, "vênh": 1377, "rè": 1378, "tư": 1379, "cha": 1380, "đôn": 1381, "rán": 1382, "trệu": 1383, "lội": 1384, "ngẫu": 1385, "nuột": 1386, "phướn": 1387, "cứ": 1388, "giập": 1389, "cưỡng": 1390, "rảo": 1391, "xét": 1392, "ráng": 1393, "rẻ": 1394, "hiểm": 1395, "chèn": 1396, "loai": 1397, "lực": 1398, "đe": 1399, "tạ": 1400, "sinh": 1401, "bao": 1402, "đặn": 1403, "mũ": 1404, "môi": 1405, "khóm": 1406, "kiều": 1407, "lảng": 1408, "siêng": 1409, "kịt": 1410, "ngoen": 1411, "liệp": 1412, "nướng": 1413, "líu": 1414, "chơn": 1415, "niết": 1416, "lạp": 1417, "tiễu": 1418, "đau": 1419, "quét": 1420, "vụn": 1421, "đậm": 1422, "lạm": 1423, "quẩn": 1424, "trệ": 1425, "rịa": 1426, "giặc": 1427, "chùy": 1428, "ruốc": 1429, "ngơi": 1430, "chẹn": 1431, "ùa": 1432, "dậu": 1433, "lao": 1434, "khuyển": 1435, "thọ": 1436, "đểu": 1437, "xoang": 1438, "rốp": 1439, "rổn": 1440, "dải": 1441, "cụ": 1442, "chầy": 1443, "nẻ": 1444, "ang": 1445, "nhấm": 1446, "vù": 1447, "kìn": 1448, "riu": 1449, "min": 1450, "độc": 1451, "ngừ": 1452, "lợt": 1453, "chét": 1454, "nhải": 1455, "quéo": 1456, "hợp": 1457, "ngàn": 1458, "thoải": 1459, "thốc": 1460, "liễm": 1461, "giãy": 1462, "quyến": 1463, "tuyền": 1464, "khoán": 1465, "khan": 1466, "đàng": 1467, "lắc": 1468, "ngũ": 1469, "rễ": 1470, "thỏi": 1471, "râm": 1472, "an": 1473, "xui": 1474, "trổi": 1475, "sỉnh": 1476, "dõi": 1477, "mổ": 1478, "hạo": 1479, "sải": 1480, "mui": 1481, "đại": 1482, "trặc": 1483, "táu": 1484, "siểm": 1485, "cồ": 1486, "phố": 1487, "lừa": 1488, "hiền": 1489, "vát": 1490, "ngao": 1491, "ngơ": 1492, "đập": 1493, "thằng": 1494, "mẩm": 1495, "trân": 1496, "mửa": 1497, "sao": 1498, "trách": 1499, "oằn": 1500, "sẻn": 1501, "khó": 1502, "sợ": 1503, "danh": 1504, "tiến": 1505, "vịn": 1506, "thám": 1507, "ròng": 1508, "tổng": 1509, "kiện": 1510, "dật": 1511, "xờm": 1512, "trèn": 1513, "hở": 1514, "ắt": 1515, "phè": 1516, "lơi": 1517, "phấp": 1518, "lem": 1519, "lệt": 1520, "tem": 1521, "thổi": 1522, "cong": 1523, "nhất": 1524, "họng": 1525, "vào": 1526, "ro": 1527, "khóa": 1528, "nút": 1529, "thẳng": 1530, "mái": 1531, "lỗ": 1532, "hoành": 1533, "cưới": 1534, "phát": 1535, "chiếu": 1536, "nhuyễn": 1537, "chặn": 1538, "rệu": 1539, "ngỡ": 1540, "thẵm": 1541, "cụp": 1542, "thầy": 1543, "khem": 1544, "lá": 1545, "mớ": 1546, "ắp": 1547, "vày": 1548, "lúa": 1549, "răm": 1550, "trí": 1551, "kén": 1552, "xách": 1553, "thưa": 1554, "nàn": 1555, "phà": 1556, "tửu": 1557, "ngõng": 1558, "phọt": 1559, "ồi": 1560, "nhừ": 1561, "nghiêm": 1562, "xẻo": 1563, "tãi": 1564, "vương": 1565, "vưu": 1566, "phệt": 1567, "rin": 1568, "vinh": 1569, "múa": 1570, "vãi": 1571, "tạo": 1572, "u": 1573, "thấu": 1574, "dấy": 1575, "năn": 1576, "xịt": 1577, "ngổn": 1578, "dậm": 1579, "dồn": 1580, "gẫu": 1581, "băm": 1582, "xọc": 1583, "lập": 1584, "nghếch": 1585, "lượm": 1586, "sở": 1587, "ngọt": 1588, "thói": 1589, "ngẫm": 1590, "chích": 1591, "trợ": 1592, "luật": 1593, "chằn": 1594, "sửu": 1595, "mau": 1596, "cốt": 1597, "kỳ": 1598, "quái": 1599, "chọc": 1600, "chăn": 1601, "dăng": 1602, "no": 1603, "ngất": 1604, "niên": 1605, "nhát": 1606, "đùa": 1607, "dính": 1608, "truyền": 1609, "đảo": 1610, "siết": 1611, "nhoét": 1612, "tràm": 1613, "dày": 1614, "mấn": 1615, "ngường": 1616, "ran": 1617, "thân": 1618, "trỏng": 1619, "hề": 1620, "điềm": 1621, "hõm": 1622, "cạ": 1623, "trèm": 1624, "thành": 1625, "dứt": 1626, "chau": 1627, "luông": 1628, "hao": 1629, "đức": 1630, "truy": 1631, "đồng": 1632, "mùi": 1633, "phứt": 1634, "ngoắc": 1635, "lãnh": 1636, "chỉn": 1637, "nốt": 1638, "ruổi": 1639, "ngòi": 1640, "gớm": 1641, "thách": 1642, "nhạy": 1643, "gật": 1644, "gầy": 1645, "gió": 1646, "sà": 1647, "trốc": 1648, "rồi": 1649, "kháo": 1650, "rước": 1651, "kháp": 1652, "thiệt": 1653, "mương": 1654, "gì": 1655, "mốc": 1656, "phét": 1657, "sỗ": 1658, "đèo": 1659, "ngự": 1660, "than": 1661, "dự": 1662, "lục": 1663, "nhuôm": 1664, "nuốm": 1665, "tươm": 1666, "lưu": 1667, "liếm": 1668, "tuồi": 1669, "trừng": 1670, "thua": 1671, "vợ": 1672, "hiệu": 1673, "hạp": 1674, "nhuộm": 1675, "xệ": 1676, "nhạn": 1677, "nhâu": 1678, "nơm": 1679, "tật": 1680, "nọng": 1681, "dụ": 1682, "sức": 1683, "vớt": 1684, "giảo": 1685, "trói": 1686, "dó": 1687, "vọi": 1688, "đếch": 1689, "ảnh": 1690, "toàn": 1691, "gằn": 1692, "lịm": 1693, "thổn": 1694, "nư": 1695, "chím": 1696, "móm": 1697, "nhọn": 1698, "húc": 1699, "tòa": 1700, "triết": 1701, "rặm": 1702, "đổi": 1703, "xóng": 1704, "cằng": 1705, "tâng": 1706, "ró": 1707, "choi": 1708, "nhãng": 1709, "săn": 1710, "cân": 1711, "chặm": 1712, "ngỏn": 1713, "nguệch": 1714, "ngút": 1715, "trước": 1716, "tran": 1717, "lén": 1718, "nhịu": 1719, "nẹt": 1720, "vá": 1721, "nhầm": 1722, "gắm": 1723, "kiềm": 1724, "tượt": 1725, "thẹp": 1726, "dài": 1727, "khuyên": 1728, "rác": 1729, "đảm": 1730, "quắt": 1731, "sấu": 1732, "cơi": 1733, "vược": 1734, "rum": 1735, "vờn": 1736, "trang": 1737, "cứng": 1738, "xay": 1739, "nhúng": 1740, "phăng": 1741, "tênh": 1742, "khai": 1743, "già": 1744, "vừng": 1745, "loạn": 1746, "gỡ": 1747, "thuốc": 1748, "nung": 1749, "rết": 1750, "hẹp": 1751, "nhỡn": 1752, "phịch": 1753, "mạo": 1754, "ngợm": 1755, "ngợ": 1756, "huân": 1757, "đến": 1758, "rộm": 1759, "oan": 1760, "đản": 1761, "ạch": 1762, "tróng": 1763, "chương": 1764, "cất": 1765, "chồng": 1766, "trừ": 1767, "pho": 1768, "lều": 1769, "đọa": 1770, "thồm": 1771, "óp": 1772, "cóng": 1773, "mụi": 1774, "ngấn": 1775, "lửng": 1776, "cào": 1777, "chiểu": 1778, "au": 1779, "gối": 1780, "cặm": 1781, "mìn": 1782, "dường": 1783, "vách": 1784, "tanh": 1785, "doi": 1786, "nêm": 1787, "rưới": 1788, "đụp": 1789, "cưa": 1790, "nạt": 1791, "đề": 1792, "khiêm": 1793, "liến": 1794, "trun": 1795, "xạo": 1796, "khú": 1797, "lo": 1798, "gìn": 1799, "gột": 1800, "lọn": 1801, "quà": 1802, "thớ": 1803, "nhòe": 1804, "chim": 1805, "ve": 1806, "vây": 1807, "khản": 1808, "nên": 1809, "leo": 1810, "còng": 1811, "nhớm": 1812, "đoảng": 1813, "rờn": 1814, "ròm": 1815, "tuồng": 1816, "nhỉ": 1817, "tờ": 1818, "ngôi": 1819, "xuất": 1820, "nghiền": 1821, "nụy": 1822, "xoai": 1823, "chuột": 1824, "phế": 1825, "nhiếp": 1826, "hổ": 1827, "sến": 1828, "mô": 1829, "tóp": 1830, "von": 1831, "nới": 1832, "ngắt": 1833, "nệ": 1834, "cuồng": 1835, "cối": 1836, "xơm": 1837, "ghét": 1838, "ngán": 1839, "ngước": 1840, "cuốc": 1841, "khấp": 1842, "mơ": 1843, "giáp": 1844, "khen": 1845, "tréo": 1846, "tàm": 1847, "giầu": 1848, "nắc": 1849, "lấp": 1850, "vấn": 1851, "cầu": 1852, "tấp": 1853, "hơ": 1854, "lằm": 1855, "nhu": 1856, "chuỗi": 1857, "rẽ": 1858, "ngóe": 1859, "phạt": 1860, "khạng": 1861, "phục": 1862, "chạch": 1863, "phóng": 1864, "quay": 1865, "cớ": 1866, "nã": 1867, "sùi": 1868, "ghè": 1869, "giằm": 1870, "thé": 1871, "ruột": 1872, "nghẻo": 1873, "trõn": 1874, "trẽn": 1875, "sầm": 1876, "hót": 1877, "nhoi": 1878, "mạng": 1879, "chiết": 1880, "kệch": 1881, "cảy": 1882, "lẻo": 1883, "chiên": 1884, "hấu": 1885, "sập": 1886, "tráp": 1887, "lính": 1888, "chừ": 1889, "lúi": 1890, "sộc": 1891, "xiểng": 1892, "hỏa": 1893, "lò": 1894, "chọi": 1895, "ngược": 1896, "đáo": 1897, "hãi": 1898, "rượn": 1899, "đơn": 1900, "thinh": 1901, "cùi": 1902, "gấc": 1903, "gân": 1904, "mảng": 1905, "bá": 1906, "thình": 1907, "nhíu": 1908, "lọt": 1909, "xảm": 1910, "gọi": 1911, "rày": 1912, "chặt": 1913, "khe": 1914, "róc": 1915, "đọ": 1916, "khẩu": 1917, "hớ": 1918, "chinh": 1919, "lổng": 1920, "điến": 1921, "dìu": 1922, "đứa": 1923, "rụt": 1924, "yêm": 1925, "quải": 1926, "ngỗ": 1927, "mưng": 1928, "sởi": 1929, "vàn": 1930, "nhủng": 1931, "nhích": 1932, "liệm": 1933, "lổ": 1934, "mun": 1935, "thư": 1936, "tiễn": 1937, "chẻo": 1938, "nhòn": 1939, "nhuốm": 1940, "tràu": 1941, "duồng": 1942, "nhễ": 1943, "dằm": 1944, "lèn": 1945, "dám": 1946, "lâng": 1947, "phướng": 1948, "hưng": 1949, "lụa": 1950, "hỡi": 1951, "lè": 1952, "mên": 1953, "nhởn": 1954, "thướng": 1955, "đừng": 1956, "khuynh": 1957, "bắc": 1958, "chũi": 1959, "nhắc": 1960, "xồm": 1961, "gừng": 1962, "ràng": 1963, "vần": 1964, "hoắt": 1965, "đốm": 1966, "miệng": 1967, "xơ": 1968, "doanh": 1969, "chưa": 1970, "hăm": 1971, "kệnh": 1972, "rặc": 1973, "xoè": 1974, "ùn": 1975, "thụi": 1976, "dạo": 1977, "ngời": 1978, "ranh": 1979, "ruồng": 1980, "lạch": 1981, "túc": 1982, "xài": 1983, "chảy": 1984, "chêm": 1985, "quán": 1986, "kiêu": 1987, "láo": 1988, "khoảnh": 1989, "vụ": 1990, "phụng": 1991, "lượt": 1992, "thuyết": 1993, "xoài": 1994, "các": 1995, "trở": 1996, "ti": 1997, "đút": 1998, "chớm": 1999, "liếc": 2000, "nhé": 2001, "phùn": 2002, "nức": 2003, "nhon": 2004, "đoi": 2005, "trận": 2006, "nhanh": 2007, "nột": 2008, "sỉ": 2009, "thuông": 2010, "hỏng": 2011, "ỷ": 2012, "cãi": 2013, "gục": 2014, "đời": 2015, "ứ": 2016, "mồ": 2017, "xẩng": 2018, "tởn": 2019, "liên": 2020, "đới": 2021, "dư": 2022, "to": 2023, "bai": 2024, "sạm": 2025, "chóc": 2026, "tích": 2027, "riêng": 2028, "sốt": 2029, "nắng": 2030, "roi": 2031, "đán": 2032, "chường": 2033, "nay": 2034, "rỉa": 2035, "bầm": 2036, "trắng": 2037, "triến": 2038, "nhâm": 2039, "mè": 2040, "ọt": 2041, "ngoằng": 2042, "kiêm": 2043, "nưng": 2044, "khỉ": 2045, "cứt": 2046, "nông": 2047, "mó": 2048, "thửa": 2049, "nhậu": 2050, "can": 2051, "nhủi": 2052, "khập": 2053, "ước": 2054, "nhộng": 2055, "quyết": 2056, "xưa": 2057, "phớt": 2058, "nẫng": 2059, "xứ": 2060, "tót": 2061, "nùng": 2062, "cởi": 2063, "rinh": 2064, "sát": 2065, "tổ": 2066, "tòn": 2067, "tước": 2068, "cẩu": 2069, "xởi": 2070, "sang": 2071, "hỏm": 2072, "nghi": 2073, "thoai": 2074, "thiếc": 2075, "lù": 2076, "thịch": 2077, "chen": 2078, "nổ": 2079, "khay": 2080, "rìu": 2081, "chột": 2082, "xanh": 2083, "trót": 2084, "vãng": 2085, "ngại": 2086, "chúm": 2087, "bàn": 2088, "rấm": 2089, "nhắm": 2090, "trảo": 2091, "rít": 2092, "choại": 2093, "cơm": 2094, "cộ": 2095, "toát": 2096, "rúng": 2097, "thông": 2098, "rượt": 2099, "trằn": 2100, "yên": 2101, "kiếu": 2102, "mãng": 2103, "rịn": 2104, "vực": 2105, "cưỡi": 2106, "trữ": 2107, "rung": 2108, "sác": 2109, "triện": 2110, "rùn": 2111, "nại": 2112, "đan": 2113, "nuộc": 2114, "dệt": 2115, "thấp": 2116, "nghinh": 2117, "hanh": 2118, "chứng": 2119, "nối": 2120, "anh": 2121, "loàng": 2122, "thận": 2123, "khỏe": 2124, "mơi": 2125, "phồng": 2126, "rũ": 2127, "vèo": 2128, "chẽ": 2129, "hể": 2130, "thạch": 2131, "né": 2132, "hãnh": 2133, "nhành": 2134, "khoái": 2135, "rương": 2136, "đàm": 2137, "lụng": 2138, "chuối": 2139, "rọi": 2140, "chúng": 2141, "đái": 2142, "hiên": 2143, "đù": 2144, "cung": 2145, "xả": 2146, "ná": 2147, "rò": 2148, "quằn": 2149, "phằng": 2150, "phỗng": 2151, "vọp": 2152, "tròi": 2153, "hòa": 2154, "lư": 2155, "năng": 2156, "não": 2157, "làn": 2158, "tiêm": 2159, "ngộ": 2160, "nượp": 2161, "a": 2162, "xầm": 2163, "tiếm": 2164, "lam": 2165, "tại": 2166, "kẽm": 2167, "quanh": 2168, "ren": 2169, "tất": 2170, "việc": 2171, "chẩn": 2172, "chèo": 2173, "lươn": 2174, "mắc": 2175, "đớp": 2176, "sành": 2177, "cộp": 2178, "tơi": 2179, "vối": 2180, "điếng": 2181, "màn": 2182, "xun": 2183, "bẳn": 2184, "râu": 2185, "tảng": 2186, "phỉnh": 2187, "đền": 2188, "mèng": 2189, "xô": 2190, "táng": 2191, "giâm": 2192, "ngu": 2193, "nể": 2194, "dẫu": 2195, "nhức": 2196, "xinh": 2197, "miết": 2198, "suôn": 2199, "nóc": 2200, "gay": 2201, "rấn": 2202, "ngộn": 2203, "kẽ": 2204, "găng": 2205, "đĩa": 2206, "vốc": 2207, "quào": 2208, "tiều": 2209, "rệt": 2210, "chạc": 2211, "mọn": 2212, "điên": 2213, "hến": 2214, "điều": 2215, "dừa": 2216, "quạch": 2217, "khoi": 2218, "trúc": 2219, "cợt": 2220, "vẹm": 2221, "đểnh": 2222, "trác": 2223, "mẻ": 2224, "nôi": 2225, "sũng": 2226, "lôi": 2227, "tràn": 2228, "ngó": 2229, "xơi": 2230, "hợt": 2231, "điệu": 2232, "đạp": 2233, "sươn": 2234, "trét": 2235, "nguôi": 2236, "chấp": 2237, "môn": 2238, "sắng": 2239, "giỏi": 2240, "nghiềm": 2241, "trẫn": 2242, "trình": 2243, "xích": 2244, "réo": 2245, "yểng": 2246, "duối": 2247, "ruộng": 2248, "đẹt": 2249, "tả": 2250, "lật": 2251, "tồn": 2252, "nhì": 2253, "luống": 2254, "suy": 2255, "muông": 2256, "hoan": 2257, "nòm": 2258, "nhúc": 2259, "trã": 2260, "đống": 2261, "xắn": 2262, "é": 2263, "choảng": 2264, "trêu": 2265, "nghí": 2266, "thánh": 2267, "bành": 2268, "quảy": 2269, "chém": 2270, "thiêng": 2271, "tó": 2272, "si": 2273, "nhẵng": 2274, "trật": 2275, "mù": 2276, "rau": 2277, "dùa": 2278, "loan": 2279, "triệt": 2280, "thước": 2281, "yểu": 2282, "nứa": 2283, "trảm": 2284, "ngoẹo": 2285, "dầu": 2286, "gấy": 2287, "thạo": 2288, "phốc": 2289, "chái": 2290, "phình": 2291, "vầng": 2292, "ngạt": 2293, "nhồng": 2294, "khểnh": 2295, "lê": 2296, "nhép": 2297, "ráp": 2298, "nỉ": 2299, "sầu": 2300, "khênh": 2301, "đê": 2302, "túy": 2303, "chùi": 2304, "lỏm": 2305, "sào": 2306, "nhả": 2307, "lác": 2308, "trợt": 2309, "vẩn": 2310, "kiến": 2311, "li": 2312, "khoảng": 2313, "run": 2314, "nghiệm": 2315, "giản": 2316, "tuyến": 2317, "dẹp": 2318, "đạn": 2319, "nộ": 2320, "lon": 2321, "toái": 2322, "xon": 2323, "mọc": 2324, "róm": 2325, "xọ": 2326, "phần": 2327, "chửng": 2328, "vịnh": 2329, "kỷ": 2330, "triêu": 2331, "vanh": 2332, "xeo": 2333, "lẫm": 2334, "đòng": 2335, "nháy": 2336, "hoe": 2337, "lên": 2338, "xác": 2339, "cửi": 2340, "sệ": 2341, "ngục": 2342, "để": 2343, "kềnh": 2344, "sì": 2345, "thòm": 2346, "gậy": 2347, "nào": 2348, "là": 2349, "đón": 2350, "thúi": 2351, "đạo": 2352, "xoay": 2353, "xếp": 2354, "ỵ": 2355, "từng": 2356, "đẵn": 2357, "khiếm": 2358, "thườn": 2359, "gây": 2360, "nuối": 2361, "xế": 2362, "kịp": 2363, "sai": 2364, "rựa": 2365, "ọc": 2366, "trê": 2367, "mác": 2368, "vặt": 2369, "cợn": 2370, "xuê": 2371, "cắp": 2372, "chối": 2373, "ngưng": 2374, "mùa": 2375, "ngọc": 2376, "thày": 2377, "tím": 2378, "trường": 2379, "định": 2380, "tỏa": 2381, "khứ": 2382, "phết": 2383, "rể": 2384, "tì": 2385, "khì": 2386, "khoanh": 2387, "ngắc": 2388, "trạng": 2389, "chục": 2390, "nghịch": 2391, "dua": 2392, "thôn": 2393, "khà": 2394, "ca": 2395, "tẻm": 2396, "qué": 2397, "hoạch": 2398, "phứa": 2399, "ngạn": 2400, "luyến": 2401, "sông": 2402, "đà": 2403, "ngáo": 2404, "hiếp": 2405, "đang": 2406, "nằm": 2407, "cứu": 2408, "trúng": 2409, "đệ": 2410, "gởi": 2411, "đẩy": 2412, "chạng": 2413, "quỉ": 2414, "tồi": 2415, "khiến": 2416, "uể": 2417, "lụ": 2418, "xúy": 2419, "khổ": 2420, "tản": 2421, "riết": 2422, "vĩnh": 2423, "toen": 2424, "xẻ": 2425, "khăn": 2426, "ngồi": 2427, "lụi": 2428, "hụt": 2429, "dược": 2430, "chếch": 2431, "giận": 2432, "mủ": 2433, "phút": 2434, "mẫm": 2435, "phếu": 2436, "ngài": 2437, "ướm": 2438, "đương": 2439, "nguyện": 2440, "ổ": 2441, "dàng": 2442, "huynh": 2443, "nấm": 2444, "rời": 2445, "tông": 2446, "him": 2447, "núi": 2448, "võ": 2449, "nhợt": 2450, "sơn": 2451, "đẻ": 2452, "hán": 2453, "phương": 2454, "cháu": 2455, "tốc": 2456, "nhường": 2457, "dái": 2458, "xớ": 2459, "phối": 2460, "tê": 2461, "nhỡ": 2462, "húi": 2463, "nấn": 2464, "khằm": 2465, "niếp": 2466, "cú": 2467, "bé": 2468, "trưng": 2469, "chắm": 2470, "gạn": 2471, "lẩu": 2472, "đăng": 2473, "ào": 2474, "gô": 2475, "trầu": 2476, "nhượng": 2477, "trong": 2478, "mì": 2479, "vựng": 2480, "rao": 2481, "sường": 2482, "mơn": 2483, "đọt": 2484, "lọng": 2485, "khom": 2486, "điểu": 2487, "ngụp": 2488, "bặm": 2489, "túa": 2490, "đìu": 2491, "co": 2492, "quặn": 2493, "bách": 2494, "rệp": 2495, "lắng": 2496, "dang": 2497, "ké": 2498, "chuyền": 2499, "lợp": 2500, "nhớp": 2501, "phận": 2502, "rái": 2503, "sớ": 2504, "dắn": 2505, "trấp": 2506, "miền": 2507, "thàm": 2508, "tấy": 2509, "gạy": 2510, "ngon": 2511, "dọ": 2512, "giặm": 2513, "vặc": 2514, "nhời": 2515, "lưng": 2516, "mai": 2517, "lườm": 2518, "nái": 2519, "thung": 2520, "sáu": 2521, "xe": 2522, "nùi": 2523, "huyết": 2524, "lần": 2525, "đầy": 2526, "khoa": 2527, "mòng": 2528, "kếch": 2529, "đìa": 2530, "thắp": 2531, "kiệm": 2532, "căm": 2533, "khuân": 2534, "ỏm": 2535, "ruỗng": 2536, "muỗi": 2537, "bả": 2538, "khất": 2539, "bấn": 2540, "đóng": 2541, "noi": 2542, "rường": 2543, "diệp": 2544, "quê": 2545, "óc": 2546, "nường": 2547, "tọc": 2548, "tạt": 2549, "dung": 2550, "bần": 2551, "cạn": 2552, "cuộc": 2553, "lim": 2554, "xán": 2555, "kheo": 2556, "xoan": 2557, "ghe": 2558, "sẻ": 2559, "phèn": 2560, "thào": 2561, "tứa": 2562, "thài": 2563, "mím": 2564, "ngoạc": 2565, "chuốt": 2566, "xố": 2567, "mờ": 2568, "đốn": 2569, "ằng": 2570, "tiềm": 2571, "tàn": 2572, "xính": 2573, "gắn": 2574, "ghém": 2575, "vũng": 2576, "sóc": 2577, "trao": 2578, "khát": 2579, "má": 2580, "lây": 2581, "đoản": 2582, "cỗ": 2583, "cảng": 2584, "chỏng": 2585, "xấu": 2586, "hai": 2587, "tuần": 2588, "cừu": 2589, "tô": 2590, "sạt": 2591, "khoe": 2592, "vúc": 2593, "khổn": 2594, "tàu": 2595, "phưỡn": 2596, "lệ": 2597, "cà": 2598, "dát": 2599, "trú": 2600, "mõ": 2601, "yêu": 2602, "đuổi": 2603, "xuyến": 2604, "mướt": 2605, "FOREIGN_SYLLABLE": 2606, "tru": 2607, "lũy": 2608, "rộng": 2609, "ỏng": 2610, "xoàng": 2611, "mụt": 2612, "go": 2613, "giâu": 2614, "thẳm": 2615, "chứ": 2616, "lụy": 2617, "găm": 2618, "khuỵu": 2619, "mẹ": 2620, "nườm": 2621, "bằng": 2622, "nhẫy": 2623, "ngui": 2624, "luỗi": 2625, "xưng": 2626, "ngâu": 2627, "ngày": 2628, "chăng": 2629, "kháu": 2630, "khái": 2631, "dục": 2632, "hơi": 2633, "lõm": 2634, "thà": 2635, "thoắt": 2636, "xàm": 2637, "tiệt": 2638, "mếch": 2639, "tộc": 2640, "chồn": 2641, "sệt": 2642, "nợ": 2643, "chôm": 2644, "cư": 2645, "lúng": 2646, "xía": 2647, "thược": 2648, "bẩm": 2649, "quây": 2650, "pháp": 2651, "tấn": 2652, "đâu": 2653, "hối": 2654, "dừ": 2655, "tở": 2656, "nhiễu": 2657, "hễ": 2658, "thẹn": 2659, "thiếp": 2660, "ham": 2661, "tống": 2662, "nịch": 2663, "sớt": 2664, "nì": 2665, "góc": 2666, "đoàn": 2667, "xủ": 2668, "mạch": 2669, "nhiễn": 2670, "lớp": 2671, "choắt": 2672, "tòng": 2673, "văn": 2674, "túp": 2675, "đằn": 2676, "cầm": 2677, "gai": 2678, "hô": 2679, "đem": 2680, "giai": 2681, "chói": 2682, "dướng": 2683, "kiếp": 2684, "xan": 2685, "kháng": 2686, "dụi": 2687, "rầm": 2688, "hãn": 2689, "khau": 2690, "im": 2691, "thóc": 2692, "gầu": 2693, "hoạnh": 2694, "riệt": 2695, "sợi": 2696, "hú": 2697, "khịa": 2698, "lẫy": 2699, "cớn": 2700, "muộn": 2701, "rộc": 2702, "bày": 2703, "lạ": 2704, "chỗ": 2705, "chài": 2706, "ngần": 2707, "thoang": 2708, "ngây": 2709, "ngọ": 2710, "vảy": 2711, "hợi": 2712, "rủi": 2713, "lúc": 2714, "chì": 2715, "gợn": 2716, "vòng": 2717, "rùa": 2718, "vều": 2719, "linh": 2720, "huyền": 2721, "nhạ": 2722, "loáng": 2723, "ngõ": 2724, "chốn": 2725, "quẹt": 2726, "niểng": 2727, "vuông": 2728, "lát": 2729, "lói": 2730, "nhen": 2731, "và": 2732, "mặt": 2733, "dũi": 2734, "thiền": 2735, "bãi": 2736, "do": 2737, "ria": 2738, "ăn": 2739, "nghiêng": 2740, "tốt": 2741, "nham": 2742, "dỉ": 2743, "dữ": 2744, "trùng": 2745, "nục": 2746, "rây": 2747, "mừng": 2748, "xoe": 2749, "gau": 2750, "ngái": 2751, "miều": 2752, "cọc": 2753, "tóe": 2754, "gio": 2755, "thụt": 2756, "tròm": 2757, "trời": 2758, "quẻ": 2759, "lái": 2760, "đè": 2761, "hòe": 2762, "báo": 2763, "lóc": 2764, "xốp": 2765, "gằm": 2766, "dúng": 2767, "luốc": 2768, "kể": 2769, "nhong": 2770, "bài": 2771, "hoại": 2772, "tính": 2773, "gặng": 2774, "vã": 2775, "è": 2776, "căng": 2777, "ném": 2778, "he": 2779, "nhẹ": 2780, "phễu": 2781, "chỉnh": 2782, "hườn": 2783, "rùm": 2784, "tĩ": 2785, "phính": 2786, "rầu": 2787, "mằn": 2788, "phẫu": 2789, "trưởng": 2790, "âm": 2791, "trốn": 2792, "hệ": 2793, "ập": 2794, "gạt": 2795, "ột": 2796, "hân": 2797, "xược": 2798, "banh": 2799, "trụng": 2800, "khói": 2801, "thóa": 2802, "han": 2803, "quãng": 2804, "lẹm": 2805, "ngợi": 2806, "hủ": 2807, "xen": 2808, "đo": 2809, "trôi": 2810, "đính": 2811, "ót": 2812, "xuẩn": 2813, "xên": 2814, "rợ": 2815, "xem": 2816, "thuật": 2817, "trì": 2818, "xử": 2819, "mắng": 2820, "rơm": 2821, "chu": 2822, "loa": 2823, "rì": 2824, "tởm": 2825, "khứng": 2826, "diềm": 2827, "khốn": 2828, "kẹ": 2829, "tham": 2830, "trô": 2831, "cạch": 2832, "trâm": 2833, "chụm": 2834, "nguyễn": 2835, "hầu": 2836, "ne": 2837, "que": 2838, "tề": 2839, "cỡn": 2840, "hơn": 2841, "tuyên": 2842, "loang": 2843, "thè": 2844, "khăm": 2845, "lạo": 2846, "trất": 2847, "giạ": 2848, "hiềm": 2849, "lăm": 2850, "khùng": 2851, "tong": 2852, "thảng": 2853, "khung": 2854, "xàng": 2855, "miên": 2856, "cặc": 2857, "nhẹp": 2858, "cược": 2859, "máy": 2860, "ra": 2861, "phi": 2862, "chở": 2863, "úng": 2864, "hí": 2865, "thềm": 2866, "chĩa": 2867, "kên": 2868, "noãn": 2869, "trối": 2870, "chõm": 2871, "nhẹm": 2872, "thím": 2873, "thôi": 2874, "đua": 2875, "day": 2876, "áy": 2877, "ngụt": 2878, "sọng": 2879, "mươi": 2880, "nhàn": 2881, "sương": 2882, "nhịp": 2883, "trán": 2884, "há": 2885, "đế": 2886, "hoang": 2887, "vổ": 2888, "trứu": 2889, "tét": 2890, "xái": 2891, "phúng": 2892, "lĩnh": 2893, "trĩ": 2894, "tách": 2895, "loảng": 2896, "lầy": 2897, "vong": 2898, "nhụt": 2899, "vấp": 2900, "tàng": 2901, "châu": 2902, "ni": 2903, "hớn": 2904, "chuôm": 2905, "lay": 2906, "cuối": 2907, "rạn": 2908, "nhón": 2909, "đoan": 2910, "gù": 2911, "ngăn": 2912, "đắp": 2913, "ọ": 2914, "khuất": 2915, "thợ": 2916, "nấng": 2917, "dẫn": 2918, "ngàm": 2919, "ngoảnh": 2920, "truật": 2921, "thượt": 2922, "oạch": 2923, "ngắm": 2924, "lất": 2925, "lốc": 2926, "thẩu": 2927, "chít": 2928, "ngậm": 2929, "rạy": 2930, "phản": 2931, "lòn": 2932, "thương": 2933, "khứu": 2934, "sủa": 2935, "đủ": 2936, "lông": 2937, "vi": 2938, "đặng": 2939, "nhung": 2940, "áp": 2941, "mịt": 2942, "trệch": 2943, "quị": 2944, "xắm": 2945, "yếm": 2946, "nhiều": 2947, "le": 2948, "sum": 2949, "soạt": 2950, "phệ": 2951, "xụi": 2952, "loi": 2953, "tắm": 2954, "khiễng": 2955, "trằng": 2956, "rức": 2957, "rãy": 2958, "lẹt": 2959, "nhấp": 2960, "ngập": 2961, "lũn": 2962, "cẵng": 2963, "mò": 2964, "lăn": 2965, "hảo": 2966, "giọi": 2967, "lụt": 2968, "mịch": 2969, "chép": 2970, "loanh": 2971, "quăn": 2972, "nêu": 2973, "lưỡi": 2974, "mồng": 2975, "gọt": 2976, "lững": 2977, "thăn": 2978, "muốn": 2979, "lượn": 2980, "á": 2981, "troi": 2982, "xốt": 2983, "tĩn": 2984, "trắm": 2985, "gốm": 2986, "lộn": 2987, "hít": 2988, "lịch": 2989, "tín": 2990, "nai": 2991, "láu": 2992, "nhậy": 2993, "thì": 2994, "mướn": 2995, "rạo": 2996, "hỗng": 2997, "hãng": 2998, "sâng": 2999, "ngánh": 3000, "hi": 3001, "đục": 3002, "khuây": 3003, "phây": 3004, "thí": 3005, "lui": 3006, "thăng": 3007, "ngượng": 3008, "tuân": 3009, "khụ": 3010, "con": 3011, "khu": 3012, "chống": 3013, "chế": 3014, "nhiên": 3015, "món": 3016, "nâu": 3017, "thin": 3018, "cỏn": 3019, "nhòm": 3020, "chuyến": 3021, "lé": 3022, "bát": 3023, "muỗm": 3024, "mật": 3025, "ngoạm": 3026, "vôi": 3027, "dử": 3028, "sộ": 3029, "xoảng": 3030, "vu": 3031, "lâu": 3032, "trạch": 3033, "xắt": 3034, "sáng": 3035, "chơ": 3036, "trũng": 3037, "đún": 3038, "khêu": 3039, "truân": 3040, "chạm": 3041, "nhóp": 3042, "hôn": 3043, "sổ": 3044, "lớ": 3045, "khắp": 3046, "ức": 3047, "mỉm": 3048, "nê": 3049, "hua": 3050, "nhổm": 3051, "nhẳng": 3052, "nữ": 3053, "lỡm": 3054, "đòi": 3055, "man": 3056, "nẩy": 3057, "tôi": 3058, "mưa": 3059, "uốn": 3060, "hách": 3061, "nhớn": 3062, "táo": 3063, "chay": 3064, "tia": 3065, "góa": 3066, "ưng": 3067, "rạt": 3068, "ngòn": 3069, "giắt": 3070, "ngốc": 3071, "bàu": 3072, "hóng": 3073, "chờm": 3074, "thuồn": 3075, "đứng": 3076, "lử": 3077, "vọc": 3078, "ghim": 3079, "trơ": 3080, "xói": 3081, "nóng": 3082, "ngoằn": 3083, "tuếch": 3084, "chuồi": 3085, "cù": 3086, "đắng": 3087, "hải": 3088, "nịt": 3089, "rắm": 3090, "ngố": 3091, "chuồng": 3092, "làng": 3093, "lảnh": 3094, "rám": 3095, "họp": 3096, "rả": 3097, "chuộc": 3098, "múc": 3099, "tướn": 3100, "nực": 3101, "tương": 3102, "ngôn": 3103, "ngoa": 3104, "rặt": 3105, "choang": 3106, "thùy": 3107, "phắt": 3108, "dáy": 3109, "lẽo": 3110, "vạm": 3111, "cả": 3112, "vạnh": 3113, "nanh": 3114, "chạ": 3115, "nhũn": 3116, "nhiếc": 3117, "cang": 3118, "lòng": 3119, "thìn": 3120, "ngạch": 3121, "vạ": 3122, "rùng": 3123, "phún": 3124, "kìa": 3125, "ọp": 3126, "sỏi": 3127, "núp": 3128, "chơi": 3129, "chập": 3130, "teo": 3131, "nhóc": 3132, "thất": 3133, "lí": 3134, "xo": 3135, "rạp": 3136, "dỗ": 3137, "dót": 3138, "ngỏng": 3139, "ní": 3140, "hùng": 3141, "xẹp": 3142, "hoen": 3143, "háu": 3144, "giam": 3145, "ngoe": 3146, "nhét": 3147, "đáp": 3148, "còi": 3149, "giải": 3150, "thởi": 3151, "ống": 3152, "khoé": 3153, "hòng": 3154, "ngoái": 3155, "cạy": 3156, "đâm": 3157, "dẳng": 3158, "hoán": 3159, "sõi": 3160, "gion": 3161, "nhỉnh": 3162, "bậc": 3163, "xám": 3164, "cảu": 3165, "thấm": 3166, "hằm": 3167, "triều": 3168, "phụt": 3169, "muồi": 3170, "bấu": 3171, "hia": 3172, "khôn": 3173, "sun": 3174, "chết": 3175, "ủi": 3176, "ngạc": 3177, "rừng": 3178, "ráu": 3179, "càn": 3180, "phới": 3181, "khấn": 3182, "cọp": 3183, "lét": 3184, "xoi": 3185, "hồn": 3186, "gạo": 3187, "phán": 3188, "hoài": 3189, "mao": 3190, "ngửi": 3191, "tưa": 3192, "sấy": 3193, "rủ": 3194, "ong": 3195, "cặn": 3196, "gián": 3197, "thay": 3198, "lường": 3199, "thấy": 3200, "lở": 3201, "èo": 3202, "mo": 3203, "chẩm": 3204, "vọt": 3205, "lốn": 3206, "thết": 3207, "ngẩng": 3208, "xít": 3209, "lũa": 3210, "quấn": 3211, "nhụ": 3212, "sài": 3213, "ói": 3214, "phẫn": 3215, "tuất": 3216, "tụ": 3217, "eo": 3218, "ung": 3219, "đóa": 3220, "phách": 3221, "lủng": 3222, "đốt": 3223, "nương": 3224, "dặn": 3225, "hình": 3226, "thong": 3227, "tuôn": 3228, "mắm": 3229, "lồng": 3230, "hâu": 3231, "nỡ": 3232, "vác": 3233, "bậu": 3234, "nhẻm": 3235, "ộn": 3236, "thường": 3237, "dặng": 3238, "chụp": 3239, "khuyết": 3240, "váng": 3241, "chẵn": 3242, "díp": 3243, "mần": 3244, "trành": 3245, "bạnh": 3246, "hường": 3247, "xì": 3248, "vảnh": 3249, "xâu": 3250, "sèo": 3251, "thểu": 3252, "nặn": 3253, "hửng": 3254, "lùng": 3255, "vầy": 3256, "nghễu": 3257, "phơn": 3258, "mạnh": 3259, "phờ": 3260, "chệch": 3261, "ự": 3262, "trịnh": 3263, "khiêng": 3264, "sính": 3265, "thũng": 3266, "dinh": 3267, "kiếm": 3268, "dóm": 3269, "kiểm": 3270, "chấy": 3271, "giao": 3272, "phập": 3273, "gươm": 3274, "đãng": 3275, "luận": 3276, "ngan": 3277, "nít": 3278, "nghì": 3279, "dộc": 3280, "nhịn": 3281, "thõng": 3282, "thoạt": 3283, "mã": 3284, "nô": 3285, "tới": 3286, "lẻ": 3287, "hóc": 3288, "nghẹo": 3289, "đằm": 3290, "phàm": 3291, "rười": 3292, "côn": 3293, "vượt": 3294, "chuồn": 3295, "đẹn": 3296, "khệ": 3297, "dân": 3298, "nhẹo": 3299, "thửng": 3300, "khinh": 3301, "chóe": 3302, "nhè": 3303, "sâm": 3304, "thiển": 3305, "dộng": 3306, "hậm": 3307, "sàn": 3308, "sền": 3309, "chẫm": 3310, "xăng": 3311, "ngù": 3312, "tưởng": 3313, "súng": 3314, "vở": 3315, "o": 3316, "gặt": 3317, "nhiễm": 3318, "dùi": 3319, "trẻ": 3320, "vũ": 3321, "rươi": 3322, "truồng": 3323, "dằng": 3324, "thẹo": 3325, "vữa": 3326, "bào": 3327, "quặm": 3328, "nhấc": 3329, "rấp": 3330, "kích": 3331, "toe": 3332, "ninh": 3333, "nón": 3334, "sướt": 3335, "mồm": 3336, "thản": 3337, "phôi": 3338, "sáo": 3339, "lợ": 3340, "dảy": 3341, "khằng": 3342, "mất": 3343, "hộ": 3344, "hướng": 3345, "dòm": 3346, "ùm": 3347, "nhạc": 3348, "thủy": 3349, "cho": 3350, "sạch": 3351, "cu": 3352, "quá": 3353, "toan": 3354, "gừ": 3355, "rua": 3356, "đợ": 3357, "trủng": 3358, "lắt": 3359, "thú": 3360, "gần": 3361, "thật": 3362, "mắt": 3363, "khàn": 3364, "xênh": 3365, "hoắc": 3366, "thọt": 3367, "son": 3368, "chon": 3369, "sựt": 3370, "hăng": 3371, "khởi": 3372, "nhuần": 3373, "dũng": 3374, "khúm": 3375, "sám": 3376, "sặt": 3377, "tám": 3378, "lặng": 3379, "lẵng": 3380, "lú": 3381, "quận": 3382, "chô": 3383, "lụp": 3384, "xạc": 3385, "tóm": 3386, "giăn": 3387, "mây": 3388, "đọc": 3389, "chính": 3390, "mồi": 3391, "ngói": 3392, "nệm": 3393, "chiệc": 3394, "dĩa": 3395, "hom": 3396, "lảu": 3397, "tùm": 3398, "nhòa": 3399, "khoan": 3400, "xoẹt": 3401, "giần": 3402, "rắp": 3403, "láp": 3404, "mọng": 3405, "ẩy": 3406, "báng": 3407, "xảo": 3408, "mối": 3409, "trái": 3410, "nhố": 3411, "dâng": 3412, "quyệt": 3413, "rèn": 3414, "rìa": 3415, "nhân": 3416, "tải": 3417, "vứt": 3418, "vang": 3419, "minh": 3420, "rắc": 3421, "éc": 3422, "sảo": 3423, "chần": 3424, "trít": 3425, "uống": 3426, "cốp": 3427, "trảy": 3428, "rợn": 3429, "đố": 3430, "đượm": 3431, "áo": 3432, "thóp": 3433, "cốn": 3434, "một": 3435, "ngươi": 3436, "lìa": 3437, "nhín": 3438, "gặm": 3439, "về": 3440, "mõm": 3441, "vết": 3442, "đếm": 3443, "vải": 3444, "phạm": 3445, "bà": 3446, "phên": 3447, "choạng": 3448, "xòn": 3449, "ho": 3450, "chia": 3451, "se": 3452, "chưởng": 3453, "nạm": 3454, "bạng": 3455, "chầm": 3456, "rá": 3457, "nửa": 3458, "thờn": 3459, "đét": 3460, "nam": 3461, "inh": 3462, "giăng": 3463, "đu": 3464, "ngụy": 3465, "huệ": 3466, "sóng": 3467, "mút": 3468, "mách": 3469, "lân": 3470, "cồn": 3471, "lổn": 3472, "lệnh": 3473, "vỉ": 3474, "thầm": 3475, "huồn": 3476, "quàn": 3477, "xưởng": 3478, "mem": 3479, "thả": 3480, "vườn": 3481, "mông": 3482, "quýnh": 3483, "dẽ": 3484, "sạp": 3485, "lạng": 3486, "giả": 3487, "thò": 3488, "tễ": 3489, "nhói": 3490, "dứng": 3491, "phụ": 3492, "ú": 3493, "đụng": 3494, "nhao": 3495, "táy": 3496, "khin": 3497, "ma": 3498, "âu": 3499, "ha": 3500, "đụt": 3501, "hước": 3502, "hầm": 3503, "nộn": 3504, "lèo": 3505, "cày": 3506, "phiếu": 3507, "nhọ": 3508, "xom": 3509, "tre": 3510, "nếnh": 3511, "cắng": 3512, "rượu": 3513, "trút": 3514, "tội": 3515, "hịch": 3516, "rởm": 3517, "tui": 3518, "chênh": 3519, "nhảu": 3520, "xổng": 3521, "tháng": 3522, "ao": 3523, "gộc": 3524, "tập": 3525, "bắng": 3526, "lởm": 3527, "thỏng": 3528, "liều": 3529, "oe": 3530, "sồng": 3531, "rọ": 3532, "lặn": 3533, "nhem": 3534, "rặn": 3535, "dần": 3536, "nháp": 3537, "mớn": 3538, "khướu": 3539, "nhĩ": 3540, "vơi": 3541, "xảy": 3542, "thưng": 3543, "thiệp": 3544, "nèo": 3545, "chệt": 3546, "sú": 3547, "nghênh": 3548, "đinh": 3549, "ừ": 3550, "côi": 3551, "ỉa": 3552, "toa": 3553, "hoăng": 3554, "mả": 3555, "ngửa": 3556, "vo": 3557, "rườm": 3558, "tiu": 3559, "thượng": 3560, "hặc": 3561, "ghẹ": 3562, "đát": 3563, "mòn": 3564, "trủ": 3565, "dốc": 3566, "thiết": 3567, "vơ": 3568, "cản": 3569, "rào": 3570, "suông": 3571, "bán": 3572, "mọt": 3573, "tạng": 3574, "sạn": 3575, "ụ": 3576, "táp": 3577, "tháy": 3578, "be": 3579, "hấp": 3580, "vùi": 3581, "nọ": 3582, "đuối": 3583, "ngám": 3584, "dắt": 3585, "rụng": 3586, "qui": 3587, "cắm": 3588, "chắt": 3589, "ngoặt": 3590, "lũng": 3591, "mỏi": 3592, "tẩm": 3593, "thải": 3594, "xíu": 3595, "lom": 3596, "rư": 3597, "giạt": 3598, "thác": 3599, "quậy": 3600, "hão": 3601, "xá": 3602, "thoăn": 3603, "toạc": 3604, "uyên": 3605, "chẻ": 3606, "dối": 3607, "nỏi": 3608, "rê": 3609, "gò": 3610, "nan": 3611, "sẩn": 3612, "đong": 3613, "hôm": 3614, "lau": 3615, "cằn": 3616, "phỉ": 3617, "ôn": 3618, "nhơ": 3619, "tròng": 3620, "tần": 3621, "phước": 3622, "mụ": 3623, "ganh": 3624, "phị": 3625, "mãnh": 3626, "lòa": 3627, "triển": 3628, "kiễng": 3629, "trôn": 3630, "xiu": 3631, "xiển": 3632, "xê": 3633, "gãy": 3634, "thiện": 3635, "lòm": 3636, "hồ": 3637, "mổng": 3638, "miện": 3639, "gòn": 3640, "tấu": 3641, "gẫm": 3642, "cám": 3643, "tha": 3644, "nỏ": 3645, "mị": 3646, "khắn": 3647, "sằng": 3648, "CODE": 3649, "thứ": 3650, "kế": 3651, "chịt": 3652, "chò": 3653, "vũm": 3654, "lơ": 3655, "phức": 3656, "quệt": 3657, "dò": 3658, "cạo": 3659, "xâm": 3660, "giảng": 3661, "hằng": 3662, "nánh": 3663, "chuôi": 3664, "nàng": 3665, "triệu": 3666, "rông": 3667, "ngấu": 3668, "mộc": 3669, "những": 3670, "vòm": 3671, "đom": 3672, "nói": 3673, "đít": 3674, "hoa": 3675, "ngoắt": 3676, "dội": 3677, "sụn": 3678, "vay": 3679, "nó": 3680, "da": 3681, "tợn": 3682, "trằm": 3683, "chấu": 3684, "tao": 3685, "chõ": 3686, "chếp": 3687, "giát": 3688, "ba": 3689, "tri": 3690, "độn": 3691, "diếp": 3692, "cuồn": 3693, "huých": 3694, "sảnh": 3695, "diếc": 3696, "đớn": 3697, "hàn": 3698, "úm": 3699, "lạc": 3700, "mach": 3701, "chẻn": 3702, "chư": 3703, "quần": 3704, "ngoặc": 3705, "tùa": 3706, "suyễn": 3707, "cun": 3708, "lợm": 3709, "soạn": 3710, "đôi": 3711, "chông": 3712, "xổm": 3713, "xẹt": 3714, "nặng": 3715, "phang": 3716, "chíp": 3717, "nhương": 3718, "gấp": 3719, "tuốt": 3720, "queo": 3721, "hạch": 3722, "rướn": 3723, "lốm": 3724, "lài": 3725, "hương": 3726, "cấc": 3727, "tân": 3728, "ngầu": 3729, "nhe": 3730, "chộn": 3731, "nhôm": 3732, "mề": 3733, "vượn": 3734, "đần": 3735, "thộn": 3736, "lếch": 3737, "kiềng": 3738, "phất": 3739, "rạch": 3740, "khoét": 3741, "thịnh": 3742, "chổng": 3743, "đoái": 3744, "kinh": 3745, "đỡ": 3746, "bâu": 3747, "trù": 3748, "mến": 3749, "đĩ": 3750, "nhần": 3751, "xây": 3752, "trinh": 3753, "chui": 3754, "trắc": 3755, "lướt": 3756, "rập": 3757, "chòm": 3758, "hùm": 3759, "gông": 3760, "cứa": 3761, "điêu": 3762, "khướt": 3763, "hấy": 3764, "xuổng": 3765, "cai": 3766, "nét": 3767, "đệm": 3768, "thếp": 3769, "rà": 3770, "thề": 3771, "vái": 3772, "hoằng": 3773, "xoải": 3774, "i": 3775, "dáng": 3776, "ủa": 3777, "ngông": 3778, "kém": 3779, "tiếu": 3780, "ủn": 3781, "dượng": 3782, "trơi": 3783, "ghẻ": 3784, "huế": 3785, "lô": 3786, 