{"quãng": 0, "mở": 1, "chái": 2, "đánh": 3, "trầm": 4, "xói": 5, "chinh": 6, "Theo": 7, "Mai": 8, "thi": 9, "gây": 10, "diễn": 11, "nhắm": 12, "thừa": 13, "vì": 14, "đỏ": 15, "mươi": 16, "Tên": 17, "thù": 18, "giả": 19, "Tạo": 20, "già": 21, "nạp": 22, "giỏi": 23, "nam": 24, "Xí": 25, "đồi": 26, "Ván": 27, "Khải": 28, "sưng": 29, "Điểm": 30, "tin": 31, "phải": 32, "Cha": 33, "trớn": 34, "Nhật": 35, "Giáp": 36, "ví": 37, "nong": 38, "khá": 39, "cấu": 40, "sao": 41, "Nhà": 42, "ngắn": 43, "thở": 44, "thuật": 45, "sưu": 46, "Gửi": 47, "khoảng": 48, "Chức": 49, "trị": 50, "thủng": 51, "Thay": 52, "lượn": 53, "hoàn": 54, "thoáng": 55, "ăn": 56, "Kênh": 57, "Trung": 58, "dựng": 59, "Xe": 60, "đàng": 61, "hoắm": 62, "dạng": 63, "đầu": 64, "gương": 65, "thật": 66, "quản": 67, "mang": 68, "mỏi": 69, "su": 70, "toán": 71, "đòn": 72, "trông": 73, "quĩ": 74, "Địa": 75, "vãng": 76, "còng": 77, "Phi": 78, "chuộc": 79, "chấp": 80, "Duy": 81, "Mái": 82, "chim": 83, "chọn": 84, "tập": 85, "tung": 86, "Khai": 87, "Quân": 88, "dưng": 89, "thiệu": 90, "người": 91, "lề": 92, "Phần": 93, "thải": 94, "Cống": 95, "vẫn": 96, "Giải": 97, "nghẽn": 98, "FOREIGN_SYLLABLE": 99, "vài": 100, "sập": 101, "ngự": 102, "dụng": 103, "tầm": 104, "lụt": 105, "thêm": 106, "hò": 107, "tướng": 108, "Trong": 109, "Rồi": 110, "cấy": 111, "xứng": 112, "chặn": 113, "lực": 114, "niên": 115, "Khoa": 116, "ống": 117, "tạc": 118, "phép": 119, "mộng": 120, "lội": 121, "Lao": 122, "Tuấn": 123, "vỏn": 124, "dĩ": 125, "Rơm": 126, "ơi": 127, "quơ": 128, "Cuộc": 129, "sơ": 130, "đẳng": 131, "cứ": 132, "Tàu": 133, "lây": 134, "sòng": 135, "thời": 136, "Năm": 137, "thẻ": 138, "phiếu": 139, "gởi": 140, "trộm": 141, "với": 142, "nhẫn": 143, "trục": 144, "Khó": 145, "rau": 146, "tre": 147, "một": 148, "chịu": 149, "thềm": 150, "đồ": 151, "thuyết": 152, "tiếc": 153, "ưng": 154, "ném": 155, "La": 156, "kính": 157, "treo": 158, "Thú": 159, "Ăn": 160, "Bạn": 161, "Trùm": 162, "Rê": 163, "thấy": 164, "dung": 165, "Cu": 166, "Lúc": 167, "hằng": 168, "quốc": 169, "ấy": 170, "thư": 171, "Con": 172, "chắn": 173, "Ghé": 174, "Nhắc": 175, "xây": 176, "lập": 177, "tống": 178, "cười": 179, "sỏi": 180, "đám": 181, "vẽ": 182, "nhả": 183, "lồ": 184, "ngán": 185, "Nghe": 186, "chuyển": 187, "khuyên": 188, "Chợ": 189, "Trịnh": 190, "ranh": 191, "cọc": 192, "thiểu": 193, "khăn": 194, "hút": 195, "thùng": 196, "cơi": 197, "trình": 198, "phiến": 199, "chênh": 200, "tuyến": 201, "mâm": 202, "hàng": 203, "gõ": 204, "tiện": 205, "bạc": 206, "chối": 207, "Võ": 208, "vẫy": 209, "Hòn": 210, "trú": 211, "phi": 212, "Nhuận": 213, "quắt": 214, "Trinh": 215, "ôm": 216, "Đất": 217, "Qua": 218, "đóng": 219, "từ": 220, "Đời": 221, "rơm": 222, "cửa": 223, "rẻo": 224, "Vì": 225, "lấy": 226, "cam": 227, "Đu": 228, "phẩm": 229, "xuống": 230, "tựu": 231, "Chuyết": 232, "cốt": 233, "tái": 234, "Bàn": 235, "khoai": 236, "trối": 237, "Lại": 238, "cháy": 239, "chương": 240, "trận": 241, "phúc": 242, "ngất": 243, "cán": 244, "vị": 245, "Câu": 246, "ao": 247, "mải": 248, "toàn": 249, "thích": 250, "Rài": 251, "tiêm": 252, "ngoài": 253, "tháo": 254, "Giám": 255, "Thôi": 256, "trót": 257, "khe": 258, "vạch": 259, "gạch": 260, "Thân": 261, "vong": 262, "hạn": 263, "Lái": 264, "nòi": 265, "đau": 266, "Hương": 267, "hi": 268, "Còn": 269, "Hạnh": 270, "thôn": 271, "tuyệt": 272, "Chừng": 273, "hỏi": 274, "dễ": 275, "Tầng": 276, "mảnh": 277, "hơi": 278, "Tham": 279, "rối": 280, "sủa": 281, "Hộ": 282, "thịt": 283, "Tỉnh": 284, "lờ": 285, "Thắng": 286, "Thám": 287, "khát": 288, "miễn": 289, "màu": 290, "qua": 291, "tân": 292, "Sáng": 293, "nên": 294, "liền": 295, "lẫn": 296, "Chùa": 297, "vận": 298, "giai": 299, "cõi": 300, "đập": 301, "vé": 302, "đoạn": 303, "vàng": 304, "đổ": 305, "lều": 306, "hẹp": 307, "thận": 308, "Sướng": 309, "chuông": 310, "lầy": 311, "bạt": 312, "bản": 313, "trọng": 314, "Táo": 315, "vôi": 316, "theo": 317, "khu": 318, "xưa": 319, "ứng": 320, "đần": 321, "chánh": 322, "hối": 323, "dầm": 324, "cháu": 325, "tưng": 326, "Sum": 327, "quát": 328, "lầu": 329, "Luông": 330, "Nhượng": 331, "khuyết": 332, "khai": 333, "án": 334, "sụt": 335, "Nguyễn": 336, "Tính": 337, "ung": 338, "bảo": 339, "Na": 340, "Thiết": 341, "Tập": 342, "Đúng": 343, "tốp": 344, "thành": 345, "xưởng": 346, "năm": 347, "mệt": 348, "Khuyến": 349, "Thanh": 350, "vậy": 351, "nhỏ": 352, "Nó": 353, "ngầu": 354, "ngờ": 355, "trăm": 356, "xiêu": 357, "Thịnh": 358, "Trị": 359, "hiệu": 360, "Sở": 361, "cảng": 362, "trúng": 363, "Khe": 364, "hình": 365, "đọng": 366, "sạp": 367, "mấy": 368, "nghị": 369, "ngũ": 370, "khúc": 371, "duy": 372, "ngấu": 373, "mạch": 374, "ói": 375, "chỉ": 376, "thống": 377, "Nghề": 378, "đuôi": 379, "lồng": 380, "Hà": 381, "chu": 382, "Chánh": 383, "ngay": 384, "vênh": 385, "Đinh": 386, "củi": 387, "Tạ": 388, "ngút": 389, "Tuyệt": 390, "Có": 391, "thả": 392, "nồng": 393, "thán": 394, "quang": 395, "khẩn": 396, "tro": 397, "Rạch": 398, "Chuyện": 399, "tai": 400, "Tuân": 401, "dây": 402, "sa": 403, "mét": 404, "ủi": 405, "chiếc": 406, "nghiến": 407, "chăn": 408, "cu": 409, "nhàng": 410, "Chúa": 411, "lũng": 412, "Đại": 413, "vui": 414, "kết": 415, "lấp": 416, "khép": 417, "bầu": 418, "tồn": 419, "Huyện": 420, "chàng": 421, "vỉa": 422, "hạng": 423, "tâm": 424, "ý": 425, "trào": 426, "Lão": 427, "hội": 428, "may": 429, "điểm": 430, "Lê": 431, "Bè": 432, "ha": 433, "Đỗ": 434, "hóa": 435, "đèo": 436, "Mưa": 437, "lao": 438, "xử": 439, "sửa": 440, "Thổ": 441, "Kinh": 442, "câu": 443, "vớt": 444, "đẹp": 445, "ngót": 446, "khắc": 447, "nối": 448, "lắm": 449, "vụt": 450, "Bắc": 451, "Á": 452, "Sài": 453, "Cảm": 454, "Mạnh": 455, "kiệt": 456, "Thứ": 457, "ta": 458, "mệnh": 459, "Quyết": 460, "Thạnh": 461, "phập": 462, "vách": 463, "tốc": 464, "vữa": 465, "giắt": 466, "giáo": 467, "lãi": 468, "so": 469, "Bác": 470, "Sự": 471, "tùy": 472, "Vậy": 473, "Thực": 474, "khuỷu": 475, "hành": 476, "yêu": 477, "chè": 478, "tất": 479, "Huệ": 480, "Chàm": 481, "quê": 482, "Đó": 483, "Thế": 484, "chừng": 485, "ngọn": 486, "Ôn": 487, "huy": 488, "Quan": 489, "khom": 490, "Sợ": 491, "có": 492, "hào": 493, "tên": 494, "nuôi": 495, "khóc": 496, "Hôm": 497, "gian": 498, "vấn": 499, "đạm": 500, "chân": 501, "tức": 502, "dòng": 503, "tuổi": 504, "phức": 505, "oanh": 506, "Lúa": 507, "trúc": 508, "Hạn": 509, "sống": 510, "thiết": 511, "Sau": 512, "Đứa": 513, "tiêu": 514, "tây": 515, "Ông": 516, "gầm": 517, "rải": 518, "ngồi": 519, "muốn": 520, "ho": 521, "Nghệ": 522, "Mỡ": 523, "chuyến": 524, "hoãn": 525, "Rụt": 526, "chúng": 527, "Đối": 528, "Dũng": 529, "mép": 530, "tư": 531, "triều": 532, "Quê": 533, "hạ": 534, "Hồi": 535, "Cầu": 536, "Đình": 537, "thác": 538, "bang": 539, "lỗi": 540, "Hưng": 541, "đai": 542, "Đăng": 543, "cầy": 544, "chắc": 545, "tới": 546, "bận": 547, "dang": 548, "Hồ": 549, "Điều": 550, "đạp": 551, "lưu": 552, "phấn": 553, "lối": 554, "Khánh": 555, "huyện": 556, "Đống": 557, "Nông": 558, "Nhanh": 559, "Lạt": 560, "nhuận": 561, "rầm": 562, "kỹ": 563, "phận": 564, "nồi": 565, "!": 566, "rộng": 567, "cáo": 568, "Lối": 569, "góp": 570, "Trước": 571, "cuộc": 572, "Phủ": 573, "bám": 574, "Giát": 575, "Đêm": 576, "cáng": 577, "đức": 578, "Sao": 579, "gọi": 580, "ghềnh": 581, "Rế": 582, "trồng": 583, "Chúng": 584, "vệ": 585, "cưng": 586, "Số": 587, "báu": 588, "thỉnh": 589, "Chờ": 590, "khiếu": 591, "thần": 592, "Bài": 593, "môn": 594, "tráng": 595, "mua": 596, "mặt": 597, "gãi": 598, "Nâng": 599, "mùi": 600, "ưu": 601, "kiểm": 602, "khuất": 603, "xích": 604, "đột": 605, "dương": 606, "dắt": 607, "lần": 608, "nghỉ": 609, "dại": 610, "Liền": 611, "khấu": 612, "sâu": 613, "đứng": 614, "hợp": 615, "khuya": 616, "dặt": 617, "chợ": 618, "trổ": 619, "rắc": 620, "Hằng": 621, "Nhìn": 622, "trấn": 623, "nếu": 624, "vùi": 625, "Vĩnh": 626, "hô": 627, "Đằng": 628, "thể": 629, "dẫn": 630, "xuôi": 631, "Tao": 632, "Ngãi": 633, "lặng": 634, "Xin": 635, "Mười": 636, "ăm": 637, "Vọng": 638, "kích": 639, "nghiệm": 640, "cây": 641, "Tám": 642, "lạ": 643, "thầy": 644, "Hiện": 645, "xệ": 646, "phương": 647, "Tại": 648, "giá": 649, "thí": 650, "Cho": 651, "Lươm": 652, "chung": 653, "dầu": 654, "minh": 655, "danh": 656, "Trên": 657, "đuổi": 658, "Lập": 659, "rét": 660, "ria": 661, "lăm": 662, "xay": 663, "Kết": 664, "thưng": 665, "nhờ": 666, "chém": 667, "cày": 668, "Vương": 669, "yến": 670, "kẻ": 671, "ven": 672, "dường": 673, "liệu": 674, "Quá": 675, "nhím": 676, "lung": 677, "nhận": 678, "đuốc": 679, "đệ": 680, "chuột": 681, "đỡ": 682, "Thừa": 683, "cho": 684, "Hòa": 685, "kiệm": 686, "rì": 687, "kiểng": 688, "Hiệp": 689, "tè": 690, "Đỉa": 691, "đãi": 692, "cỏ": 693, "mỏ": 694, "Thở": 695, "Loan": 696, "sông": 697, "lật": 698, "tìm": 699, "bài": 700, "nhôm": 701, "nông": 702, "nhớ": 703, "móc": 704, "Đi": 705, "Mô": 706, "hảo": 707, "quận": 708, "mặc": 709, "ma": 710, "của": 711, "mưa": 712, "che": 713, "dốc": 714, "hỗn": 715, "trương": 716, "vai": 717, "bày": 718, "cơ": 719, "đoán": 720, "nhắn": 721, "mức": 722, "khôi": 723, "Họ": 724, "nhược": 725, "mau": 726, "ngón": 727, "tạm": 728, "nản": 729, "sắn": 730, "hang": 731, "Phải": 732, "trạng": 733, "trốn": 734, "gãy": 735, "kho": 736, "Cảnh": 737, "thạo": 738, "dịch": 739, "đều": 740, "vọng": 741, "Chú": 742, "cuối": 743, "ông": 744, "Đậu": 745, "cổng": 746, "xem": 747, "Ung": 748, "mục": 749, "sẻ": 750, "Oai": 751, "vô": 752, "lái": 753, "Phúc": 754, "Kiệm": 755, "lẽo": 756, "hòa": 757, "xộn": 758, "choãi": 759, "dân": 760, "Chưa": 761, "Tuyên": 762, "bà": 763, "trùm": 764, "nợ": 765, "lõng": 766, "Khái": 767, "lá": 768, "thò": 769, "ngổn": 770, "cúp": 771, "Tôn": 772, "Chấm": 773, "hẹn": 774, "điệu": 775, "gục": 776, "Trúc": 777, "việc": 778, "đảng": 779, "thực": 780, "tham": 781, "vỏ": 782, "chớp": 783, "vén": 784, "lủng": 785, "tết": 786, "Kiên": 787, "Phó": 788, "vững": 789, "nhiệt": 790, "khả": 791, "thòi": 792, "Mừng": 793, "ngâm": 794, "xắn": 795, "phạm": 796, "Rang": 797, "Đồ": 798, "ghi": 799, "thâm": 800, "A": 801, "ầm": 802, "hãy": 803, "ngỡ": 804, "trải": 805, "nhu": 806, "hậu": 807, "chiếu": 808, "ích": 809, "tụy": 810, "giăng": 811, "cỗi": 812, "Vàm": 813, "lục": 814, "sư": 815, "sạch": 816, "chỗ": 817, "díu": 818, "tạo": 819, "chống": 820, "Hoài": 821, "suất": 822, "tám": 823, "lô": 824, "hoạt": 825, "Xô": 826, "thường": 827, "lỡ": 828, "hưởng": 829, "trùng": 830, "(": 831, "chịt": 832, "hú": 833, "khư": 834, "chế": 835, "cốc": 836, ";": 837, "thanh": 838, "mẹ": 839, "máy": 840, "hỗ": 841, "lúc": 842, "thân": 843, "trường": 844, "đẩy": 845, "Tết": 846, "tuân": 847, "Hùng": 848, "độ": 849, "triệt": 850, "tàn": 851, "lau": 852, "tỏ": 853, "đang": 854, "đăng": 855, "gù": 856, "lựa": 857, "hốc": 858, "ngấy": 859, "gắng": 860, "đàm": 861, "Men": 862, "bấm": 863, "bất": 864, "sáu": 865, "èo": 866, "chăm": 867, "thỏm": 868, "em": 869, "Cây": 870, "dọn": 871, "Quản": 872, "Cô": 873, "sảo": 874, "Quách": 875, "cảm": 876, "nương": 877, "vợ": 878, "Thọ": 879, "cuốn": 880, "đem": 881, "ngập": 882, "trên": 883, "chóng": 884, "ngưỡng": 885, "Sống": 886, "gầy": 887, "híp": 888, "yếu": 889, "cằn": 890, "sẵn": 891, "tắc": 892, "hiện": 893, "Dầu": 894, "Gò": 895, "đuối": 896, "phía": 897, "nguồn": 898, "sai": 899, "Ấy": 900, "hoành": 901, "Kỳ": 902, "xe": 903, "gập": 904, "mốt": 905, "nạn": 906, "sung": 907, "chấm": 908, "niệm": 909, "ngắm": 910, "răng": 911, "lôi": 912, "chứ": 913, "ốp": 914, "gậy": 915, "và": 916, "Bạch": 917, "đạn": 918, "nét": 919, "nát": 920, "đoạt": 921, "vĩ": 922, "gửi": 923, "độc": 924, "sẽ": 925, "tấc": 926, "thung": 927, "Thu": 928, "miền": 929, "kham": 930, "nóng": 931, "giấu": 932, "xóm": 933, "tựa": 934, "thấu": 935, "tối": 936, "dạn": 937, "Chiếc": 938, "trái": 939, "tụ": 940, "gà": 941, "Đạt": 942, "núp": 943, "lai": 944, "Tờ": 945, "đâm": 946, "Ngo": 947, "muộn": 948, "nâng": 949, "da": 950, "Dân": 951, "bại": 952, "nhoáng": 953, "xong": 954, "đảm": 955, "trêu": 956, "Nghĩa": 957, "bạo": 958, "nhạy": 959, "lở": 960, "Vều": 961, "rủ": 962, "khó": 963, "khách": 964, "ngôi": 965, "cũng": 966, "châu": 967, "vía": 968, "rẫy": 969, "súng": 970, "Bãi": 971, "chặng": 972, "huống": 973, "ngạc": 974, "Tiêu": 975, "kinh": 976, "Danh": 977, "Hỏi": 978, "miệng": 979, "Ngành": 980, "Quảng": 981, "nó": 982, "cóc": 983, "tỉ": 984, "Do": 985, "Lạc": 986, "niêm": 987, "Huỳnh": 988, "phó": 989, "Cán": 990, "rằng": 991, "Cát": 992, "Cộng": 993, "Mấy": 994, "trưa": 995, "vực": 996, "lỗ": 997, "lỏng": 998, "đâu": 999, "nhái": 1000, "đi": 1001, "ảnh": 1002, "Tận": 1003, "trang": 1004, "Dinh": 1005, "trở": 1006, "nỗ": 1007, "Nơi": 1008, "mũi": 1009, "tường": 1010, "truyền": 1011, "màn": 1012, "Trường": 1013, "Cao": 1014, "Ký": 1015, "Hiếu": 1016, "ngát": 1017, "thao": 1018, "cù": 1019, "cấm": 1020, "Hầu": 1021, "dành": 1022, "đặt": 1023, "cộng": 1024, "mê": 1025, "quật": 1026, "sớm": 1027, "dồi": 1028, "Phòng": 1029, "dính": 1030, "Tốt": 1031, "lộ": 1032, "xin": 1033, "hưu": 1034, "cùi": 1035, "Phan": 1036, "Heo": 1037, "Về": 1038, "quần": 1039, "men": 1040, "kịp": 1041, "Hoàn": 1042, "đèn": 1043, "Tác": 1044, "long": 1045, "gần": 1046, "Trồng": 1047, "vào": 1048, "thoại": 1049, "hứa": 1050, "bãi": 1051, "giao": 1052, "cử": 1053, "Sắp": 1054, "nguyên": 1055, "Đọc": 1056, "Phu": 1057, "đáo": 1058, "nêu": 1059, "vú": 1060, "Thương": 1061, "suôn": 1062, "thuyền": 1063, "hay": 1064, "băng": 1065, "thẩm": 1066, "nứt": 1067, "Hi": 1068, "mô": 1069, "nhi": 1070, "giáp": 1071, "thập": 1072, "Tịnh": 1073, "rẻ": 1074, "Thoại": 1075, "ngợi": 1076, "Hiển": 1077, "đè": 1078, "khích": 1079, "Đệ": 1080, "gặp": 1081, "vượt": 1082, "Chiến": 1083, "Mặt": 1084, "cưới": 1085, "xếp": 1086, "đại": 1087, "Chủ": 1088, "dã": 1089, "đường": 1090, "nghĩa": 1091, "khói": 1092, "nặc": 1093, "xí": 1094, "hung": 1095, "Tiền": 1096, "thầm": 1097, "vụ": 1098, "đạt": 1099, "ổn": 1100, "rông": 1101, "Tổng": 1102, "tật": 1103, "cận": 1104, "sàn": 1105, "sạt": 1106, "sưởi": 1107, "nhiên": 1108, "khiến": 1109, "bằng": 1110, "trực": 1111, "dưới": 1112, "mướn": 1113, "hoàng": 1114, "hầm": 1115, "khểnh": 1116, "dục": 1117, "Chương": 1118, "cương": 1119, "làng": 1120, "Đảng": 1121, "nhặt": 1122, "điêu": 1123, "bào": 1124, "Một": 1125, "đô": 1126, "chùi": 1127, "vồng": 1128, "số": 1129, "thâu": 1130, "Cừ": 1131, "nhằm": 1132, "tệ": 1133, "thảo": 1134, "Yên": 1135, "gồm": 1136, "mơ": 1137, "gác": 1138, "trội": 1139, "khoán": 1140, "cả": 1141, "Lòng": 1142, "lộp": 1143, "gắn": 1144, "áp": 1145, "làn": 1146, "quẫn": 1147, "Trang": 1148, "phun": 1149, "Ngay": 1150, "ngàn": 1151, "hàm": 1152, "rất": 1153, "Bây": 1154, "thu": 1155, "tách": 1156, "thắng": 1157, "Chu": 1158, "năn": 1159, "Ngân": 1160, "rình": 1161, "huyết": 1162, "ngực": 1163, "Trúng": 1164, "khử": 1165, "Tiến": 1166, "Mãi": 1167, "phôi": 1168, "khối": 1169, "Sanh": 1170, "nơi": 1171, "đo": 1172, "đống": 1173, "Xoài": 1174, "phường": 1175, "khô": 1176, "Thủy": 1177, "sùi": 1178, "Lâu": 1179, "lùm": 1180, "cảnh": 1181, "đạo": 1182, "Tây": 1183, "triệu": 1184, "trắng": 1185, "thằng": 1186, "nỗi": 1187, "san": 1188, "Những": 1189, "Trọng": 1190, "Không": 1191, "Hợp": 1192, "nhân": 1193, "Nếu": 1194, "trũng": 1195, "chôn": 1196, "rừng": 1197, "luồng": 1198, "nhỡ": 1199, "Họp": 1200, "kiểu": 1201, "non": 1202, "lão": 1203, "Đơn": 1204, "ái": 1205, "phá": 1206, "lễ": 1207, "nghiên": 1208, "hoa": 1209, "hỏa": 1210, "chất": 1211, "cục": 1212, "Cái": 1213, "hiểm": 1214, "Lò": 1215, "khơi": 1216, "Hóa": 1217, "vác": 1218, "nghi": 1219, "to": 1220, "thiếu": 1221, "hại": 1222, "rập": 1223, "sứ": 1224, "xét": 1225, "đến": 1226, "Tất": 1227, "rộ": 1228, "đùng": 1229, "Bàng": 1230, "chẽ": 1231, "Ở": 1232, "sắt": 1233, "Tâm": 1234, "qui": 1235, "ba": 1236, "bạn": 1237, "cố": 1238, "tàu": 1239, "con": 1240, "tịch": 1241, "dọc": 1242, "mương": 1243, "trả": 1244, "Đà": 1245, "Khói": 1246, "rèm": 1247, "hệ": 1248, "Chính": 1249, "vua": 1250, "nắp": 1251, "tiếng": 1252, "rảnh": 1253, "nắm": 1254, "Đội": 1255, "Tiết": 1256, "soạn": 1257, "vết": 1258, "Đặng": 1259, "Sơ": 1260, "Nai": 1261, "chui": 1262, "giật": 1263, "ngộ": 1264, "Lào": 1265, "hoang": 1266, "CODE": 1267, "trật": 1268, "Phụ": 1269, "những": 1270, "Gon": 1271, "đậu": 1272, "Tơ": 1273, "sốt": 1274, "nút": 1275, "nén": 1276, "đét": 1277, "cân": 1278, "Trương": 1279, "Trao": 1280, "hơn": 1281, "chuyện": 1282, "vớ": 1283, "mọi": 1284, "xương": 1285, "Giang": 1286, "tẩy": 1287, "gò": 1288, "dâng": 1289, "Vũng": 1290, "ban": 1291, "Sức": 1292, "kia": 1293, "ấn": 1294, "mười": 1295, "chấn": 1296, "cá": 1297, "Vào": 1298, "vả": 1299, "kèm": 1300, "lạch": 1301, "chòi": 1302, "tố": 1303, "cọ": 1304, "thua": 1305, "Kẻ": 1306, "mượn": 1307, "Ghi": 1308, "Giáo": 1309, "cướp": 1310, "tinh": 1311, "in": 1312, "rễ": 1313, "chồng": 1314, "cũ": 1315, "xỉu": 1316, "soát": 1317, "rõ": 1318, "tản": 1319, "Món": 1320, "Cứ": 1321, "phù": 1322, "miệt": 1323, "vẹo": 1324, "này": 1325, "Thi": 1326, "khí": 1327, "phán": 1328, "Vận": 1329, "bão": 1330, "tội": 1331, "Xuân": 1332, "rùng": 1333, "mạo": 1334, "xinh": 1335, "vành": 1336, "Tai": 1337, "tủa": 1338, "chia": 1339, "Luật": 1340, "xôi": 1341, "chuẩn": 1342, "mùa": 1343, "cần": 1344, "cơm": 1345, "ngốn": 1346, "thoắt": 1347, "trạm": 1348, "Kiểm": 1349, "nề": 1350, "Rời": 1351, "nguyện": 1352, "ro": 1353, "lợp": 1354, "Hoàng": 1355, "hồi": 1356, "gay": 1357, "quyên": 1358, "dữ": 1359, "xỉ": 1360, "diệt": 1361, "Tượng": 1362, "sắc": 1363, "phổi": 1364, "Tiếng": 1365, "tô": 1366, "chai": 1367, "suy": 1368, "mời": 1369, "Giao": 1370, "măng": 1371, "diệu": 1372, "xuyên": 1373, "Diên": 1374, "xé": 1375, "tông": 1376, "tài": 1377, "dằn": 1378, "tẩm": 1379, "còn": 1380, "Pháp": 1381, "nỉ": 1382, "cường": 1383, "Chiêu": 1384, "nếp": 1385, "siêu": 1386, "lâm": 1387, "âm": 1388, "nguội": 1389, "tươi": 1390, "riêng": 1391, "sổ": 1392, "dâu": 1393, "đẽo": 1394, "dáng": 1395, "tôi": 1396, "Nhất": 1397, "Thời": 1398, "Riêng": 1399, "an": 1400, "điều": 1401, "mẫn": 1402, "Sinh": 1403, "Chia": 1404, "lửng": 1405, "găng": 1406, "Hàn": 1407, "vừng": 1408, "mí": 1409, "Mập": 1410, "cống": 1411, "đó": 1412, "khiếp": 1413, "nghĩ": 1414, "sở": 1415, "lơn": 1416, "Liên": 1417, "đê": 1418, "đích": 1419, "quân": 1420, "tượng": 1421, "ni": 1422, "tính": 1423, "nhất": 1424, "khấp": 1425, "rãnh": 1426, "Vẫn": 1427, "chốt": 1428, "hạt": 1429, "Hữu": 1430, "bàng": 1431, "quyền": 1432, "tang": 1433, "nhúng": 1434, "tử": 1435, "sót": 1436, "vi": 1437, "Bậc": 1438, "reo": 1439, "Tôi": 1440, "Hóc": 1441, "đá": 1442, "luyện": 1443, "trò": 1444, "ướt": 1445, "chực": 1446, "khít": 1447, "dàn": 1448, "thấm": 1449, "lành": 1450, "cặp": 1451, "út": 1452, "Quốc": 1453, "dần": 1454, "Lâm": 1455, "phân": 1456, "thuộc": 1457, "trời": 1458, "trao": 1459, "Cửu": 1460, "cắm": 1461, "Diện": 1462, "Gian": 1463, "đêm": 1464, "chuồn": 1465, "Tuy": 1466, "Chim": 1467, "coi": 1468, "cộ": 1469, "hóc": 1470, "Dưới": 1471, "đặn": 1472, "ủy": 1473, "rậm": 1474, "phần": 1475, "đây": 1476, "rực": 1477, "Thấp": 1478, "Cúc": 1479, "lư": 1480, "Học": 1481, "dự": 1482, "rệu": 1483, "Hàng": 1484, "nữa": 1485, "cưỡng": 1486, "thì": 1487, "đấu": 1488, "ngân": 1489, "lóc": 1490, "là": 1491, "tán": 1492, "nghiện": 1493, "Quả": 1494, "tảo": 1495, "Môn": 1496, "Phước": 1497, "đạc": 1498, "Phương": 1499, "tỉnh": 1500, "mất": 1501, "nhẹ": 1502, "cùng": 1503, "lên": 1504, "Lãnh": 1505, "nói": 1506, "nổi": 1507, "giấc": 1508, "Sách": 1509, "vườn": 1510, "đằng": 1511, "gí": 1512, "Thiệt": 1513, "tiên": 1514, "phẫu": 1515, "gió": 1516, "thất": 1517, "lớn": 1518, "uốn": 1519, "quan": 1520, "mát": 1521, "hả": 1522, "Bảo": 1523, "phất": 1524, "gạt": 1525, "tim": 1526, "đáng": 1527, "kiện": 1528, "Sứ": 1529, "cẩu": 1530, "Kể": 1531, "đôi": 1532, "mộ": 1533, "phong": 1534, "khét": 1535, "Đường": 1536, "ngại": 1537, "trân": 1538, "bán": 1539, "nhớt": 1540, "phí": 1541, "bé": 1542, "mạng": 1543, "khan": 1544, "xu": 1545, "lưới": 1546, "Đàn": 1547, "vồn": 1548, "điện": 1549, "Tư": 1550, "Đá": 1551, "tổ": 1552, "tịnh": 1553, "Ca": 1554, "điên": 1555, "không": 1556, "mại": 1557, "Den": 1558, "Để": 1559, "thỏa": 1560, "Đào": 1561, "\"": 1562, "Đài": 1563, "Mỏ": 1564, "quặp": 1565, "gì": 1566, "nhì": 1567, "thị": 1568, "kể": 1569, "Đến": 1570, "kiến": 1571, "pháp": 1572, "ít": 1573, "Thái": 1574, "ồn": 1575, "đất": 1576, "xách": 1577, "Voi": 1578, "xao": 1579, "thông": 1580, "xanh": 1581, "tua": 1582, "lịch": 1583, "thêu": 1584, "Nhơn": 1585, "Hin": 1586, "Nghiên": 1587, "họp": 1588, "ngòm": 1589, "xế": 1590, "khuôn": 1591, "An": 1592, "tá": 1593, "sữa": 1594, "quầy": 1595, "chí": 1596, "lính": 1597, "ngặt": 1598, "Phổ": 1599, "dệt": 1600, "họa": 1601, "nghiêm": 1602, "trướng": 1603, "Cá": 1604, "ách": 1605, "dãy": 1606, "sào": 1607, "Bạ": 1608, "bậc": 1609, "nhé": 1610, "ngoặc": 1611, "Quán": 1612, "ngủ": 1613, "thôi": 1614, "Bà": 1615, "chuồng": 1616, "Tấn": 1617, "đừ": 1618, "trặc": 1619, "tận": 1620, "quyết": 1621, "Và": 1622, "gật": 1623, "dứt": 1624, "lui": 1625, "chuyên": 1626, "Lương": 1627, "cãi": 1628, "vẹn": 1629, "Lộng": 1630, "Bảng": 1631, "?": 1632, "Nơ": 1633, "cấp": 1634, "cung": 1635, "Nguồn": 1636, "Vấn": 1637, "chiến": 1638, "đúng": 1639, "hét": 1640, "ngăn": 1641, "nít": 1642, "cha": 1643, "heo": 1644, "tắm": 1645, "lượng": 1646, "ối": 1647, "sản": 1648, "quay": 1649, "nước": 1650, "nhựa": 1651, "mòn": 1652, "thắp": 1653, "túc": 1654, "ngôn": 1655, "bầm": 1656, "đới": 1657, "Tràm": 1658, "sắm": 1659, "kẽ": 1660, "vã": 1661, "chít": 1662, "mình": 1663, "đục": 1664, "bay": 1665, "chồn": 1666, "bè": 1667, "Đáng": 1668, "rộp": 1669, "giam": 1670, "cheo": 1671, "phổ": 1672, "nhiễm": 1673, "cộp": 1674, "mì": 1675, "khen": 1676, "cạnh": 1677, "ấm": 1678, "Bách": 1679, "tương": 1680, "Lên": 1681, "Cỏ": 1682, "ốm": 1683, "ứa": 1684, "Hầm": 1685, "thế": 1686, "chẳng": 1687, "núc": 1688, "chiều": 1689, "miếng": 1690, "phố": 1691, "ngầm": 1692, "huyền": 1693, "trù": 1694, "láng": 1695, "kiễng": 1696, "rẽ": 1697, "trống": 1698, "lợi": 1699, "Định": 1700, "trích": 1701, "hôi": 1702, "khỏi": 1703, "Lùng": 1704, "hẳn": 1705, "chén": 1706, "Anh": 1707, "chích": 1708, "chìa": 1709, "mửa": 1710, "gỗ": 1711, "dàng": 1712, "Tỉ": 1713, "trễ": 1714, "Cương": 1715, "đón": 1716, "trạc": 1717, "ỉm": 1718, "Đạo": 1719, "gạo": 1720, "gìn": 1721, "đúc": 1722, "đeo": 1723, "Lớn": 1724, "lò": 1725, "thấp": 1726, "Chị": 1727, "lom": 1728, "giải": 1729, "đấy": 1730, "lộn": 1731, "Được": 1732, "Đây": 1733, "Hoa": 1734, "xã": 1735, "tải": 1736, "tàng": 1737, "túy": 1738, "Ý": 1739, "kế": 1740, "lát": 1741, "ngóng": 1742, "xen": 1743, "chạp": 1744, "uống": 1745, "vở": 1746, "tấn": 1747, "cạn": 1748, "đội": 1749, "mến": 1750, "chết": 1751, "song": 1752, "can": 1753, "luận": 1754, "thui": 1755, "chụp": 1756, "quả": 1757, "Đẩy": 1758, "rác": 1759, "Từ": 1760, "lòe": 1761, "ròng": 1762, "Chữ": 1763, "xẻ": 1764, "sát": 1765, "sợ": 1766, "trụ": 1767, "xộc": 1768, "sẩy": 1769, "bắc": 1770, "ngói": 1771, "đủ": 1772, "vẻ": 1773, "kém": 1774, "ương": 1775, "dụ": 1776, "trung": 1777, "đốm": 1778, "Trả": 1779, "xúc": 1780, "bạ": 1781, "leo": 1782, "loét": 1783, "võng": 1784, "Dung": 1785, "nhốt": 1786, "suốt": 1787, "nằm": 1788, "thụ": 1789, "Rẫy": 1790, "Tú": 1791, "Rưng": 1792, "phế": 1793, "thứ": 1794, "Vẻ": 1795, "hoại": 1796, "Kiều": 1797, "đựng": 1798, "ở": 1799, "Thiêm": 1800, "Đã": 1801, "đốt": 1802, "Gần": 1803, "Tới": 1804, "từng": 1805, "Toàn": 1806, "đợi": 1807, "Ngoài": 1808, "đọc": 1809, "tự": 1810, "đờ": 1811, "trèo": 1812, "giám": 1813, "chà": 1814, "nhanh": 1815, "vội": 1816, "Sa": 1817, "lọc": 1818, "rọ": 1819, "la": 1820, "tổng": 1821, "Cấp": 1822, "giàu": 1823, "lè": 1824, "chú": 1825, "nặng": 1826, "Mẫn": 1827, "Gọi": 1828, "ngõ": 1829, "khổ": 1830, "chiếm": 1831, "Mặc": 1832, "Quyền": 1833, "Lan": 1834, "trắc": 1835, "thuốc": 1836, "Đứng": 1837, "xuất": 1838, "Yêu": 1839, "Mà": 1840, "thước": 1841, "để": 1842, "ghép": 1843, "loạn": 1844, "Mức": 1845, "đền": 1846, "đông": 1847, "dinh": 1848, "mồ": 1849, "Thiên": 1850, "hẻm": 1851, "rệt": 1852, "nhiệm": 1853, "Đông": 1854, "xâm": 1855, "sắp": 1856, "hít": 1857, "giặt": 1858, "Thử": 1859, "sinh": 1860, "ngang": 1861, "tan": 1862, "chưa": 1863, "Hướng": 1864, "thách": 1865, "đáp": 1866, "tấm": 1867, "đề": 1868, "Thường": 1869, "thiêu": 1870, "phạt": 1871, "nhánh": 1872, "ướp": 1873, "đậm": 1874, "nấu": 1875, "trẻ": 1876, "ghế": 1877, "Đầu": 1878, "căn": 1879, "nay": 1880, "Bản": 1881, "phản": 1882, "giãn": 1883, "tốn": 1884, "chở": 1885, "Nhu": 1886, "phủ": 1887, ":": 1888, "sau": 1889, "chơi": 1890, "-": 1891, "nữ": 1892, "ghê": 1893, "mạnh": 1894, "lòng": 1895, "tích": 1896, "u": 1897, "Sóc": 1898, "nhấn": 1899, "thúc": 1900, "Mục": 1901, "kiêm": 1902, "sức": 1903, "vạy": 1904, "y": 1905, "chốn": 1906, "sạn": 1907, "Nha": 1908, "vẹt": 1909, "yết": 1910, "rớt": 1911, "tuyên": 1912, "hôm": 1913, "Hậu": 1914, "Giá": 1915, "lửa": 1916, "họ": 1917, "đưa": 1918, "Ước": 1919, "Dọc": 1920, "cơn": 1921, "xác": 1922, "lừa": 1923, "Văn": 1924, "trợ": 1925, "lệnh": 1926, "ải": 1927, "thoát": 1928, "khởi": 1929, "cánh": 1930, "đen": 1931, "Trăng": 1932, "kênh": 1933, "Tà": 1934, "chen": 1935, "cầm": 1936, "cứng": 1937, "khâu": 1938, "bây": 1939, "Thoạt": 1940, "quanh": 1941, "Út": 1942, "nhịp": 1943, "phụ": 1944, "mỏng": 1945, "thuế": 1946, "Tối": 1947, "phiếm": 1948, "than": 1949, "nền": 1950, "trại": 1951, "mốc": 1952, "động": 1953, "ngóc": 1954, "Mới": 1955, "gốc": 1956, "lấn": 1957, "Phạm": 1958, "Hoãn": 1959, "Gia": 1960, "thơ": 1961, "chăng": 1962, "Than": 1963, "thiên": 1964, "hoạch": 1965, "ẩm": 1966, "ô": 1967, "thuận": 1968, "làm": 1969, "duyệt": 1970, "cà": 1971, "mái": 1972, "Nam": 1973, "hổ": 1974, "xám": 1975, "gấp": 1976, "mới": 1977, "nhà": 1978, "chờ": 1979, "bảy": 1980, "duyên": 1981, "căng": 1982, "Chả": 1983, "doanh": 1984, "mạn": 1985, "tiểu": 1986, "đổi": 1987, "thiệp": 1988, "thỏi": 1989, "dọa": 1990, "NUMBER": 1991, "Lợi": 1992, "sự": 1993, "hố": 1994, "hụt": 1995, "Ư": 1996, "di": 1997, "nhưng": 1998, "Vấp": 1999, "Dẫu": 2000, "phiêu": 2001, "Vinh": 2002, "tiền": 2003, "đếm": 2004, "vơi": 2005, "đào": 2006, "cú": 2007, "cằm": 2008, "lẩn": 2009, "Lầu": 2010, "sương": 2011, "cược": 2012, "ùn": 2013, "phòng": 2014, "Đoán": 2015, "Vạn": 2016, "Khê": 2017, "chảy": 2018, "níu": 2019, "gắt": 2020, "tháng": 2021, "đùn": 2022, "Sáu": 2023, "tay": 2024, "Y": 2025, "ốc": 2026, "dư": 2027, "Sơn": 2028, "Mùi": 2029, "khái": 2030, "liêu": 2031, "phút": 2032, "Hàm": 2033, "mai": 2034, "thủ": 2035, "chằng": 2036, "mừng": 2037, "điển": 2038, "máu": 2039, "tứ": 2040, "ló": 2041, "ngăm": 2042, "chị": 2043, "tu": 2044, "khoáy": 2045, "ca": 2046, "ngon": 2047, "Cư": 2048, "vừa": 2049, "lâu": 2050, "khoản": 2051, "sách": 2052, "nổ": 2053, "Bằng": 2054, "nhìn": 2055, "đố": 2056, "Quang": 2057, "Thơ": 2058, "mù": 2059, "nhãn": 2060, "lĩnh": 2061, "Cơ": 2062, "Đấy": 2063, "đời": 2064, "Chạy": 2065, "nới": 2066, "cát": 2067, "mày": 2068, "chán": 2069, "khoát": 2070, "Thánh": 2071, "chẩn": 2072, "Xây": 2073, "Lát": 2074, "Nào": 2075, "báo": 2076, "ngày": 2077, "nại": 2078, "khang": 2079, "Kiển": 2080, "tắt": 2081, "sóc": 2082, "thượng": 2083, "tình": 2084, "Ai": 2085, "vật": 2086, "chức": 2087, "nép": 2088, "lẽ": 2089, "Chơn": 2090, "Tĩnh": 2091, "mỗi": 2092, "Thể": 2093, "Thúy": 2094, "dạy": 2095, "xuân": 2096, "chật": 2097, "chứng": 2098, "lằng": 2099, "chữ": 2100, "thợ": 2101, "Kính": 2102, "xung": 2103, "sử": 2104, "rạch": 2105, "nghìn": 2106, "khỏe": 2107, "thục": 2108, "gom": 2109, "Huế": 2110, "nốt": 2111, "Chen": 2112, "tục": 2113, "lớp": 2114, "rơi": 2115, "thuê": 2116, "ngắt": 2117, "suối": 2118, "chín": 2119, "Ngô": 2120, "trượt": 2121, "tộc": 2122, "hạnh": 2123, "vờ": 2124, "hổn": 2125, "trọ": 2126, "Châu": 2127, "loay": 2128, "Hệ": 2129, "Cách": 2130, "Doanh": 2131, "sườn": 2132, "lặn": 2133, "Người": 2134, "hiên": 2135, "cuỗm": 2136, "Hội": 2137, "trữ": 2138, "Thầy": 2139, "vốn": 2140, "Nguyên": 2141, "ngách": 2142, "Thông": 2143, "ai": 2144, "Tân": 2145, "phỏng": 2146, "Hai": 2147, "Nhiều": 2148, "gân": 2149, "òa": 2150, "khi": 2151, "rê": 2152, "Suốt": 2153, "nghèo": 2154, "nhấc": 2155, "nhau": 2156, "hãng": 2157, "run": 2158, "Mơn": 2159, "rửa": 2160, "nguy": 2161, "tế": 2162, "bắp": 2163, "đã": 2164, "tiếp": 2165, "cụm": 2166, "liệt": 2167, "đệm": 2168, "vay": 2169, "mực": 2170, "Thiện": 2171, "nghịch": 2172, "tránh": 2173, "nhiều": 2174, "rào": 2175, "niềm": 2176, "xoay": 2177, "tròn": 2178, "bẩm": 2179, "đùm": 2180, "nội": 2181, "thức": 2182, "chục": 2183, "lắp": 2184, "trơn": 2185, "vòng": 2186, "Lộc": 2187, "Giăng": 2188, "ngơi": 2189, "hùng": 2190, "lại": 2191, "Khắc": 2192, "sướng": 2193, "quen": 2194, "hé": 2195, "Trẻ": 2196, "nhường": 2197, "Hơn": 2198, "Tài": 2199, "gói": 2200, "xảo": 2201, "Việc": 2202, "Thấy": 2203, "ngưng": 2204, "dám": 2205, "ngược": 2206, "chì": 2207, "xấu": 2208, "dấu": 2209, "tràn": 2210, "tần": 2211, "uy": 2212, "nịch": 2213, "Khoản": 2214, "khiển": 2215, "cô": 2216, ")": 2217, "khung": 2218, "mịt": 2219, "mãi": 2220, "Căn": 2221, "triển": 2222, "Mình": 2223, "Tiên": 2224, "rao": 2225, "nửa": 2226, "xa": 2227, "Thành": 2228, "thoảng": 2229, "hồn": 2230, "Cục": 2231, "Ngũ": 2232, "thử": 2233, "no": 2234, "Điện": 2235, "bắt": 2236, "tù": 2237, "sang": 2238, "cành": 2239, "Đồng": 2240, "khủng": 2241, "Phong": 2242, "tác": 2243, "lo": 2244, "nhảy": 2245, "đành": 2246, "kêu": 2247, "vuông": 2248, "đứa": 2249, "thê": 2250, "Cháu": 2251, "lênh": 2252, "Mát": 2253, "lơ": 2254, "Em": 2255, "ngành": 2256, "tỏa": 2257, "Tre": 2258, "lậu": 2259, "Cầm": 2260, "đốc": 2261, "luật": 2262, "ràng": 2263, "Kim": 2264, "quí": 2265, "Đẽo": 2266, "thưa": 2267, "thiện": 2268, "Oái": 2269, "Nga": 2270, "thổi": 2271, "bấp": 2272, "nhọn": 2273, "nan": 2274, "thoải": 2275, "mặn": 2276, "phục": 2277, "Thuế": 2278, "hộ": 2279, "lượm": 2280, "trai": 2281, "kiếm": 2282, "thờ": 2283, "tại": 2284, "dột": 2285, "cổ": 2286, "Tòa": 2287, "xá": 2288, "tăng": 2289, "tốt": 2290, "Thống": 2291, "Tháng": 2292, "Kế": 2293, "quá": 2294, "cản": 2295, "khám": 2296, "các": 2297, "mong": 2298, "nhiêu": 2299, "Khu": 2300, "gợi": 2301, "liều": 2302, "thơm": 2303, "dẹp": 2304, "dị": 2305, "Kiến": 2306, "chính": 2307, "bẫy": 2308, "ghé": 2309, "Quĩ": 2310, "Nước": 2311, "ván": 2312, "Hành": 2313, "đắp": 2314, "Bé": 2315, "Lang": 2316, "sân": 2317, "trừ": 2318, "mắt": 2319, "quán": 2320, "trĩu": 2321, "muỗi": 2322, "quyển": 2323, "mền": 2324, "chắt": 2325, "nhật": 2326, "Vừa": 2327, "sục": 2328, "Vợ": 2329, "Củ": 2330, "Dự": 2331, "vũ": 2332, "Đập": 2333, "rảo": 2334, "cắp": 2335, "ngào": 2336, "Tình": 2337, "Năng": 2338, "liên": 2339, "Hồng": 2340, "cai": 2341, "Re": 2342, "mò": 2343, "Tri": 2344, "Trân": 2345, "tủi": 2346, "Dương": 2347, "kè": 2348, "lẻ": 2349, "Tẻ": 2350, "yên": 2351, "Là": 2352, "Hải": 2353, "tấp": 2354, "xông": 2355, "gấu": 2356, "nhóm": 2357, "Mọi": 2358, "Qui": 2359, "tôn": 2360, "Cẩm": 2361, "góc": 2362, "lược": 2363, "gái": 2364, "miết": 2365, "Lai": 2366, "lọi": 2367, "tiết": 2368, "dõi": 2369, "tra": 2370, "dè": 2371, "trợn": 2372, "Nhân": 2373, "kỷ": 2374, "Đô": 2375, "giản": 2376, "tờ": 2377, "nài": 2378, "nhằng": 2379, "đàn": 2380, "ngạo": 2381, "đảo": 2382, "trưởng": 2383, "ninh": 2384, "văn": 2385, "huấn": 2386, "ổ": 2387, "đụng": 2388, "Chồng": 2389, "mổ": 2390, "đợt": 2391, "chốc": 2392, "hiếm": 2393, "Huyền": 2394, "chặt": 2395, "mật": 2396, "Mạng": 2397, "nhai": 2398, "Ba": 2399, ",": 2400, "hai": 2401, "sẹo": 2402, "Tổ": 2403, "nhô": 2404, "ra": 2405, "trí": 2406, "bật": 2407, "thú": 2408, "Đốc": 2409, "trong": 2410, "ngô": 2411, "lố": 2412, "Mộ": 2413, "trì": 2414, "khoa": 2415, "voi": 2416, "lít": 2417, "Lành": 2418, "địa": 2419, "mẻ": 2420, "được": 2421, "lưng": 2422, "canh": 2423, "khoan": 2424, "Phát": 2425, "son": 2426, "Vị": 2427, "Đua": 2428, "rà": 2429, "Khởi": 2430, "hư": 2431, "gớm": 2432, "tui": 2433, "lãng": 2434, "dựa": 2435, "van": 2436, "ngoái": 2437, "săn": 2438, "chút": 2439, "chủ": 2440, "Hãng": 2441, "Chí": 2442, "đồn": 2443, "cột": 2444, "bao": 2445, "Nghiêm": 2446, "Nội": 2447, "nhẩm": 2448, "lệch": 2449, "đoàn": 2450, "Cả": 2451, "quà": 2452, "như": 2453, "bắn": 2454, "dùng": 2455, "Xo": 2456, "Như": 2457, "tôm": 2458, "sơn": 2459, "kiếp": 2460, "trôi": 2461, "khẩu": 2462, "Tui": 2463, "càng": 2464, "Tương": 2465, "hầu": 2466, "Lưu": 2467, "loại": 2468, "tặc": 2469, ".": 2470, "mưu": 2471, "nậu": 2472, "bá": 2473, "vấp": 2474, "lượt": 2475, "sáng": 2476, "lũ": 2477, "thái": 2478, "cầu": 2479, "Rõ": 2480, "Linh": 2481, "nắng": 2482, "đa": 2483, "hỏng": 2484, "vụn": 2485, "lạnh": 2486, "mần": 2487, "lông": 2488, "nghệ": 2489, "Đục": 2490, "Nói": 2491, "kháng": 2492, "tuần": 2493, "hết": 2494, "Giấy": 2495, "sụp": 2496, "Chiểu": 2497, "nhậu": 2498, "bánh": 2499, "ảo": 2500, "lạc": 2501, "ngữ": 2502, "Phía": 2503, "Thật": 2504, "khổng": 2505, "mãn": 2506, "nứa": 2507, "diện": 2508, "cập": 2509, "thép": 2510, "định": 2511, "Khỏe": 2512, "bách": 2513, "Ban": 2514, "Nhưng": 2515, "trệt": 2516, "nào": 2517, "Thị": 2518, "Thủ": 2519, "Thụy": 2520, "quệ": 2521, "Tim": 2522, "mờ": 2523, "quậy": 2524, "kỳ": 2525, "Mỗi": 2526, "món": 2527, "tiến": 2528, "khác": 2529, "tảng": 2530, "máng": 2531, "nhượng": 2532, "hộc": 2533, "vông": 2534, "năng": 2535, "ước": 2536, "kín": 2537, "lệ": 2538, "hiền": 2539, "hướng": 2540, "cụ": 2541, "phát": 2542, "cái": 2543, "Lệ": 2544, "trách": 2545, "tuyển": 2546, "lúa": 2547, "khuyến": 2548, "thẳng": 2549, "Hạt": 2550, "trơ": 2551, "thỏ": 2552, "chả": 2553, "cư": 2554, "nhắc": 2555, "cực": 2556, "còi": 2557, "hãi": 2558, "Công": 2559, "Bao": 2560, "lưỡng": 2561, "Cùng": 2562, "đòi": 2563, "mạc": 2564, "thiệt": 2565, "tọa": 2566, "xảy": 2567, "thăm": 2568, "ngã": 2569, "am": 2570, "Ngọc": 2571, "mít": 2572, "chợt": 2573, "loạt": 2574, "ấp": 2575, "Thụ": 2576, "May": 2577, "nghiệp": 2578, "hề": 2579, "xổ": 2580, "Nghè": 2581, "môi": 2582, "thủy": 2583, "lời": 2584, "đừng": 2585, "Di": 2586, "Ngôi": 2587, "lãnh": 2588, "Trở": 2589, "mẫu": 2590, "Chẳng": 2591, "thưởng": 2592, "Thảo": 2593, "mon": 2594, "Đa": 2595, "thốt": 2596, "lắng": 2597, "Ủy": 2598, "đầy": 2599, "áo": 2600, "Sản": 2601, "lầm": 2602, "dội": 2603, "đài": 2604, "rủi": 2605, "ngời": 2606, "Nghiệp": 2607, "tủ": 2608, "sần": 2609, "Cạnh": 2610, "Oanh": 2611, "lân": 2612, "cối": 2613, "úng": 2614, "bảng": 2615, "nhang": 2616, "loài": 2617, "đơn": 2618, "Tuổi": 2619, "rồi": 2620, "đồng": 2621, "tưới": 2622, "dưỡng": 2623, "dài": 2624, "hiểu": 2625, "nghe": 2626, "cải": 2627, "mối": 2628, "trước": 2629, "quảng": 2630, "khắt": 2631, "luôn": 2632, "Lân": 2633, "mọc": 2634, "vòi": 2635, "dịp": 2636, "khiêng": 2637, "giã": 2638, "bặm": 2639, "chữa": 2640, "Gòn": 2641, "Hứa": 2642, "chẻ": 2643, "Các": 2644, "Mau": 2645, "hồ": 2646, "đình": 2647, "chèo": 2648, "vướng": 2649, "tầng": 2650, "Ngày": 2651, "gào": 2652, "cua": 2653, "thạc": 2654, "hoặc": 2655, "nhập": 2656, "gia": 2657, "bác": 2658, "chỉnh": 2659, "chạy": 2660, "gốm": 2661, "Báo": 2662, "anh": 2663, "Huân": 2664, "lừ": 2665, "bẻ": 2666, "Thê": 2667, "giấy": 2668, "Với": 2669, "tín": 2670, "Chiều": 2671, "quên": 2672, "rút": 2673, "tặng": 2674, "tạp": 2675, "đe": 2676, "ngoại": 2677, "dào": 2678, "hương": 2679, "phóng": 2680, "nai": 2681, "Thuận": 2682, "Sốt": 2683, "thang": 2684, "Tiếc": 2685, "Sư": 2686, "Phú": 2687, "ký": 2688, "Đủ": 2689, "khảo": 2690, "hấp": 2691, "sánh": 2692, "nghề": 2693, "Yểu": 2694, "lan": 2695, "thay": 2696, "trút": 2697, "tranh": 2698, "cứu": 2699, "Cần": 2700, "lương": 2701, "công": 2702, "phê": 2703, "lang": 2704, "đối": 2705, "khóa": 2706, "mắc": 2707, "chiết": 2708, "sĩ": 2709, "lùng": 2710, "Minh": 2711, "sá": 2712, "cao": 2713, "tuy": 2714, "đương": 2715, "quái": 2716, "Triệu": 2717, "ngạt": 2718, "vòm": 2719, "hun": 2720, "nụ": 2721, "về": 2722, "tòa": 2723, "kíp": 2724, "học": 2725, "sàng": 2726, "Trạch": 2727, "râu": 2728, "hữu": 2729, "Đức": 2730, "Cà": 2731, "do": 2732, "Hết": 2733, "khốn": 2734, "Trần": 2735, "Tam": 2736, "cách": 2737, "Huê": 2738, "Ràng": 2739, "lanh": 2740, "xua": 2741, "thương": 2742, "Tháp": 2743, "tím": 2744, "hải": 2745, "ngụ": 2746, "Long": 2747, "mà": 2748, "tưởng": 2749, "Tô": 2750, "giác": 2751, "túi": 2752, "xấp": 2753, "Cũng": 2754, "kề": 2755, "muối": 2756, "hủy": 2757, "phối": 2758, "núi": 2759, "kiên": 2760, "vùng": 2761, "Tiếp": 2762, "Cụ": 2763, "Vũ": 2764, "lũy": 2765, "chậm": 2766, "né": 2767, "chầu": 2768, "Làm": 2769, "nộp": 2770, "Ninh": 2771, "vựa": 2772, "dược": 2773, "ngư": 2774, "Tuyến": 2775, "đà": 2776, "xới": 2777, "đói": 2778, "kim": 2779, "bàn": 2780, "tươm": 2781, "khắp": 2782, "nghiệt": 2783, "dừng": 2784, "Sĩ": 2785, "Chỉ": 2786, "Khi": 2787}