{"0": "núm", "1": "giậm", "2": "bặm", "3": "dạt", "4": "đừng", "5": "hoảng", "6": "ngoằng", "7": "lóc", "8": "Cham", "9": "Nhì", "10": "đũng", "11": "nấy", "12": "nấu", "13": "mục", "14": "Nợ", "15": "Đôn", "16": "tuyền", "17": "Thế", "18": "tắp", "19": "chứ", "20": "Dung", "21": "mở", "22": "rua", "23": "vồn", "24": "Tua", "25": "Quân", "26": "Em", "27": "Củ", "28": "Sùng", "29": "rim", "30": "mỏng", "31": "chùy", "32": "nài", "33": "xùi", "34": "láng", "35": "thềm", "36": "chẻ", "37": "đuổi", "38": "xấp", "39": "luân", "40": "Mấy", "41": "Lia", "42": "bần", "43": "Bại", "44": "nơm", "45": "sói", "46": "rớt", "47": "Luốc", "48": "rời", "49": "Chùng", "50": "Mưu", "51": "nái", "52": "ghẹo", "53": "Chặt", "54": "chửa", "55": "mậu", "56": "nhàng", "57": "Lá", "58": "Nhỏ", "59": "Tui", "60": "Ná", "61": "Mỗi", "62": "Ghen", "63": "Sâm", "64": "họ", "65": "cúp", "66": "má", "67": "nắng", "68": "đặt", "69": "Giao", "70": "Sên", "71": "Hun", "72": "nhãn", "73": "bảo", "74": "Kẽ", "75": "Phổ", "76": "Trong", "77": "chỏm", "78": "quẫn", "79": "nhũn", "80": "xổ", "81": "Đả", "82": "Uất", "83": "nạ", "84": "Rong", "85": "vôi", "86": "híp", "87": "thang", "88": "xài", "89": "họp", "90": "Nạn", "91": "ngai", "92": "từng", "93": "ngưng", "94": "sáo", "95": "Những", "96": "ngẫu", "97": "nuông", "98": "dừa", "99": "Chừng", "100": "Đẽo", "101": "mảnh", "102": "ngón", "103": "Đợt", "104": "băn", "105": "Trùn", "106": "giản", "107": "rộp", "108": "Thiểm", "109": "lọi", "110": "Huề", "111": "tục", "112": "Hơn", "113": "nẻ", "114": "kiêm", "115": "trảo", "116": "chửi", "117": "hen", "118": "xẻo", "119": "thìn", "120": "Hẻm", "121": "đấm", "122": "Phăn", "123": "Thoại", "124": "đùa", "125": "hẹn", "126": "Thâm", "127": "Quảng", "128": "dãi", "129": "Ngôi", "130": "Mùng", "131": "quảy", "132": "sơn", "133": "Đẩy", "134": "lát", "135": "Kệ", "136": "phơi", "137": "vào", "138": "lạy", "139": "Mẽ", "140": "nấn", "141": "rủa", "142": "rách", "143": "ướm", "144": "mộc", "145": "Tường", "146": "gì", "147": "rủ", "148": "Kênh", "149": "Thảm", "150": "Cách", "151": "nhanh", "152": "rên", "153": "ngào", "154": "nàng", "155": "cây", "156": "chừ", "157": "mãn", "158": "phu", "159": "hoặc", "160": "sính", "161": "Mì", "162": "đâm", "163": "Dứa", "164": "chầu", "165": "chàm", "166": "noi", "167": "Chợt", "168": "nôm", "169": "Nhịp", "170": "Đồi", "171": "Chú", "172": "Lỡ", "173": "nút", "174": "Mão", "175": "Quyện", "176": "vãi", "177": "Âu", "178": "đốn", "179": "Thin", "180": "Cá", "181": "Tặng", "182": "Cò", "183": "Bảng", "184": "Gặp", "185": "rầy", "186": "mấp", "187": "bay", "188": "bất", "189": "Nghé", "190": "Nọi", "191": "muôn", "192": "lạp", "193": "kháng", "194": "trốn", "195": "dầm", "196": "Mạnh", "197": "lệ", "198": "phở", "199": "ấm", "200": "quốc", "201": "Tam", "202": "siếc", "203": "hốc", "204": "Ngoạn", "205": "lưới", "206": "Vàm", "207": "là", "208": "phê", "209": "Tỏi", "210": "nấc", "211": "thiều", "212": "Kết", "213": "Sư", "214": "Ất", "215": "mẩn", "216": "bắc", "217": "Xưa", "218": "Cam", "219": "ve", "220": "Mặt", "221": "khỏe", "222": "Hoàn", "223": "rắc", "224": "Om", "225": "Luyến", "226": "tương", "227": "choãi", "228": "trạc", "229": "sỉ", "230": "Đụng", "231": "ngớ", "232": "gặt", "233": "khiết", "234": "Hi", "235": "thủm", "236": "khập", "237": "điền", "238": "Nón", "239": "lụn", "240": "thoái", "241": "Làn", "242": "nít", "243": "hạch", "244": "lài", "245": "ruột", "246": "Thiệu", "247": "nia", "248": "Su", "249": "sợi", "250": "Xo", "251": "gạc", "252": "mạn", "253": "Câu", "254": "Đóng", "255": "xộc", "256": "đẩy", "257": "Nhích", "258": "ngây", "259": "dìm", "260": "lung", "261": "Dảnh", "262": "Cốt", "263": "sấy", "264": "Cán", "265": "dát", "266": "khê", "267": "Ơi", "268": "mấu", "269": "toát", "270": "Phân", "271": "nôi", "272": "triệu", "273": "Mỗ", "274": "ngoa", "275": "đút", "276": "mảng", "277": "Trưởng", "278": "lạch", "279": "Vấn", "280": "điểu", "281": "triều", "282": "tèm", "283": "thôn", "284": "xếp", "285": "Phép", "286": "Tán", "287": "Bạch", "288": "lanh", "289": "trau", "290": "Trịnh", "291": "Cành", "292": "chủng", "293": "lợ", "294": "năm", "295": "Bặm", "296": "vông", "297": "cặn", "298": "Sức", "299": "thạc", "300": "Tỏ", "301": "đĩa", "302": "đại", "303": "trồng", "304": "trờ", "305": "nhòm", "306": "Dừng", "307": "trằn", "308": "cào", "309": "hề", "310": "nà", "311": "lóng", "312": "dụng", "313": "giạt", "314": "Tảng", "315": "Chống", "316": "yếu", "317": "Hanh", "318": "chồng", "319": "Cúm", "320": "tớ", "321": "đun", "322": "Thiếc", "323": "Ngu", "324": "phút", "325": "rước", "326": "hót", "327": "vót", "328": "chạng", "329": "Lử", "330": "su", "331": "lì", "332": "Miện", "333": "dòm", "334": "tờ", "335": "rãnh", "336": "vét", "337": "Lặt", "338": "nhắm", "339": "mạc", "340": "hiểm", "341": "Ban", "342": "Ó", "343": "nịch", "344": "Xa", "345": "cọp", "346": "chằm", "347": "lợi", "348": "Gây", "349": "đạp", "350": "thừa", "351": "Lạc", "352": "xổm", "353": "Hiến", "354": "sảy", "355": "Chén", "356": "Man", "357": "sui", "358": "kênh", "359": "nhâm", "360": "Mận", "361": "khẽ", "362": "sớm", "363": "chồn", "364": "Hán", "365": "Gạc", "366": "con", "367": "vớt", "368": "ảo", "369": "quảng", "370": "lấp", "371": "quèo", "372": "cò", "373": "niệm", "374": "ọ", "375": "thót", "376": "Chổi", "377": "Xu", "378": "tre", "379": "muội", "380": "Thạch", "381": "Ái", "382": "lẫn", "383": "lặng", "384": "ngửi", "385": "rục", "386": "Xê", "387": "Mống", "388": "địch", "389": "nhạc", "390": "Dậy", "391": "hè", "392": "tủm", "393": "hồi", "394": "thính", "395": "Ao", "396": "gạt", "397": "Đo", "398": "khăng", "399": "Chất", "400": "hủ", "401": "sục", "402": "víu", "403": "rằng", "404": "tru", "405": "mường", "406": "si", "407": "Thân", "408": "Dị", "409": "gian", "410": "Họp", "411": "khố", "412": "quày", "413": "loạng", "414": "hùn", "415": "các", "416": "Diên", "417": "Hiên", "418": "Ý", "419": "nhuệ", "420": "chìa", "421": "Cặp", "422": "hàm", "423": "thầm", "424": "nhản", "425": "chấu", "426": "thiêng", "427": "thều", "428": "xoa", "429": "Thiệt", "430": "tro", "431": "Căng", "432": "loại", "433": "cản", "434": "liễn", "435": "nước", "436": "khám", "437": "nghiến", "438": "diệt", "439": "móm", "440": "XI", "441": "Nghi", "442": "Lẻn", "443": "kinh", "444": "Trang", "445": "báo", "446": "Mổ", "447": "tộc", "448": "chò", "449": "tháo", "450": "tuần", "451": "trăm", "452": "chằng", "453": "nham", "454": "huy", "455": "Choang", "456": "Tóc", "457": "hoắc", "458": "Nghiệp", "459": "hãi", "460": "tươi", "461": "né", "462": "Ân", "463": "Dẫn", "464": "Rủi", "465": "nhách", "466": "đò", "467": "trí", "468": "chảy", "469": "quên", "470": "thủi", "471": "Thuần", "472": "Dưng", "473": "kỳ", "474": "chấy", "475": "sủng", "476": "rười", "477": "đạt", "478": "Chưa", "479": "Vữa", "480": "ghé", "481": "Dài", "482": "Tung", "483": "Tun", "484": "Ngẫu", "485": "Thu", "486": "Hoạt", "487": "Cừ", "488": "lết", "489": "tè", "490": "trùm", "491": "nữ", "492": "thướt", "493": "suy", "494": "cai", "495": "Cẩn", "496": "Cun", "497": "xúi", "498": "Nhọc", "499": "chợp", "500": "nhiễu", "501": "gạn", "502": "Trì", "503": "quẹt", "504": "Núp", "505": "Đắp", "506": "Loa", "507": "Mít", "508": "cáo", "509": "Tầm", "510": "Mách", "511": "đìu", "512": "lang", "513": "Rối", "514": "Tân", "515": "dặn", "516": "dấp", "517": "quách", "518": "Hăng", "519": "ngục", "520": "địa", "521": "quần", "522": "lén", "523": "Bầu", "524": "Tạng", "525": "lắc", "526": "Môn", "527": "vuột", "528": "sặc", "529": "Trầm", "530": "đệ", "531": "Rã", "532": "sõi", "533": "Tu", "534": "phóng", "535": "meo", "536": "gở", "537": "hỉ", "538": "mõ", "539": "thâu", "540": "niêm", "541": "Quách", "542": "Can", "543": "gan", "544": "khanh", "545": "Ngước", "546": "tóm", "547": "hạm", "548": "rệp", "549": "Thì", "550": "băng", "551": "muỗi", "552": "ôi", "553": "lúc", "554": "Trí", "555": "huyễn", "556": "sắng", "557": "chấm", "558": "nán", "559": "ẩm", "560": "Khu", "561": "sài", "562": "Đằng", "563": "đọng", "564": "cằn", "565": "Và", "566": "hông", "567": "quai", "568": "cồng", "569": "Đàng", "570": "tuyệt", "571": "Than", "572": "Đắt", "573": "Vẫn", "574": "lầy", "575": "Chà", "576": "Hỗn", "577": "yếm", "578": "Át", "579": "túy", "580": "còng", "581": "chằn", "582": "tối", "583": "vang", "584": "Sình", "585": "tỉnh", "586": "Xúc", "587": "lờn", "588": "Gỏi", "589": "phầm", "590": "hớt", "591": "Điền", "592": "tép", "593": "hải", "594": "xức", "595": "Dẹp", "596": "Phật", "597": "dộng", "598": "đỗ", "599": "dược", "600": "hôn", "601": "mổ", "602": "Mệnh", "603": "đổ", "604": "Vác", "605": "uế", "606": "trệ", "607": "loạn", "608": "kè", "609": "Trò", "610": "Hải", "611": "vụng", "612": "Nghị", "613": "chênh", "614": "nạp", "615": "San", "616": "Nhai", "617": "xá", "618": "Lãm", "619": "Quèn", "620": "gấu", "621": "nhèo", "622": "Gác", "623": "Rét", "624": "hoắt", "625": "Cầy", "626": "cấu", "627": "rằm", "628": "cót", "629": "choác", "630": "diêm", "631": "bạnh", "632": "Chuẩn", "633": "chư", "634": "cầu", "635": "sỏ", "636": "DAO", "637": "rút", "638": "chiều", "639": "phẩm", "640": "mím", "641": "xu", "642": "thé", "643": "lượn", "644": "mù", "645": "Dặn", "646": "Xuồng", "647": "quýnh", "648": "Húc", "649": "An", "650": "Lôi", "651": "Lũy", "652": "sọ", "653": "muỗng", "654": "nhóc", "655": "chẳng", "656": "lóp", "657": "pháp", "658": "giây", "659": "lúa", "660": "xõa", "661": "Kiềm", "662": "Lùng", "663": "Nhỡ", "664": "tể", "665": "Đổ", "666": "đũa", "667": "vừa", "668": "chíp", "669": "nới", "670": "chỉ", "671": "Nam", "672": "Dĩnh", "673": "Tốt", "674": "Nong", "675": "nhú", "676": "Lựu", "677": "Tóm", "678": "tháp", "679": "khô", "680": "nghị", "681": "gạo", "682": "kề", "683": "hai", "684": "đắt", "685": "Xoa", "686": "quyền", "687": "Gắn", "688": "Đến", "689": "phía", "690": "nhông", "691": "giác", "692": "Thử", "693": "Suất", "694": "Cập", "695": "THỦY", "696": "ngước", "697": "đem", "698": "Trác", "699": "chập", "700": "ran", "701": "dằng", "702": "Khái", "703": "Sương", "704": "đếm", "705": "Lự", "706": "kìn", "707": "HA", "708": "Đã", "709": "Thưởng", "710": "rạt", "711": "Thúy", "712": "quánh", "713": "kỷ", "714": "phách", "715": "khua", "716": "háng", "717": "Lào", "718": "gật", "719": "Dắt", "720": "uốn", "721": "luộm", "722": "sạ", "723": "sót", "724": "Lanh", "725": "Nay", "726": "Âm", "727": "Hòn", "728": "Bậc", "729": "Cơn", "730": "đoạt", "731": "lA", "732": "ngầm", "733": "ngoảnh", "734": "cấp", "735": "phăm", "736": "Lẫn", "737": "Chức", "738": "tòi", "739": "bầy", "740": "Miễu", "741": "quằn", "742": "Giảng", "743": "Lải", "744": "Bàn", "745": "mũi", "746": "thày", "747": "cuống", "748": "nháo", "749": "nếm", "750": "Làng", "751": "hại", "752": "Quì", "753": "Gọi", "754": "nhấm", "755": "thời", "756": "Đành", "757": "dội", "758": "vố", "759": "tám", "760": "ủ", "761": "Gỗ", "762": "dạn", "763": "ảnh", "764": "từ", "765": "đủng", "766": "Quên", "767": "muối", "768": "cơm", "769": "Chiến", "770": "soạn", "771": "Cha", "772": "mía", "773": "rề", "774": "lợp", "775": "đo", "776": "mài", "777": "huyện", "778": "Độc", "779": "Sách", "780": "thinh", "781": "ngấn", "782": "Năn", "783": "quấy", "784": "sẻ", "785": "Chừ", "786": "vĩnh", "787": "Khay", "788": "Chao", "789": "Moi", "790": "sên", "791": "bát", "792": "tròng", "793": "nịt", "794": "Cạn", "795": "Thổ", "796": "vỡ", "797": "hòa", "798": "đuốc", "799": "Thác", "800": "lẩy", "801": "Thọ", "802": "đều", "803": "Dụng", "804": "Xay", "805": "rọi", "806": "ráp", "807": "vớ", "808": "oằn", "809": "thách", "810": "Gậy", "811": "Niệm", "812": "mị", "813": "gò", "814": "mom", "815": "Vung", "816": "Chỉ", "817": "Điện", "818": "quết", "819": "làng", "820": "khom", "821": "sệt", "822": "gẫu", "823": "vũ", "824": "miền", "825": "khí", "826": "DA", "827": "lổng", "828": "kình", "829": "càng", "830": "Trành", "831": "Phết", "832": "cư", "833": "Thụ", "834": "khan", "835": "Mút", "836": "hát", "837": "vay", "838": "Tiên", "839": "trảm", "840": "Tần", "841": "sáng", "842": "mon", "843": "náu", "844": "lỏi", "845": "Thú", "846": "mặt", "847": "ấn", "848": "chành", "849": "ngộ", "850": "xăn", "851": "vầy", "852": "đeo", "853": "phượng", "854": "ÔNG", "855": "để", "856": "Trống", "857": "QUẬN", "858": "lênh", "859": "đang", "860": "đỡ", "861": "cộc", "862": "nhuận", "863": "khỏa", "864": "Mò", "865": "Ấy", "866": "nghẹt", "867": "cỡn", "868": "uống", "869": "liệng", "870": "Ngôn", "871": "Xem", "872": "DANH", "873": "Khoan", "874": "xía", "875": "lau", "876": "Vượt", "877": "năn", "878": "nga", "879": "phên", "880": "rực", "881": "Sắp", "882": "dùng", "883": "xuôi", "884": "nhùng", "885": "Dạy", "886": "vầng", "887": "hiềm", "888": "chùa", "889": "nhấc", "890": "xôn", "891": "Thánh", "892": "dạm", "893": "ten", "894": "hả", "895": "Hau", "896": "đồng", "897": "Gò", "898": "cũi", "899": "am", "900": "xù", "901": "hân", "902": "nằm", "903": "Lo", "904": "Người", "905": "Bé", "906": "Kem", "907": "im", "908": "lòa", "909": "lườn", "910": "trặc", "911": "ché", "912": "Nguyễn", "913": "sá", "914": "chỗ", "915": "xoan", "916": "Con", "917": "Lão", "918": "Bạc", "919": "Vôi", "920": "Sươn", "921": "luyến", "922": "méo", "923": "nhôm", "924": "thượng", "925": "trống", "926": "thủng", "927": "thoạt", "928": "nữa", "929": "Ráp", "930": "nhắc", "931": "phiệt", "932": "dè", "933": "Lưu", "934": "Cúp", "935": "găm", "936": "Tuệ", "937": "Sữa", "938": "LÂN", "939": "Rô", "940": "Chiêm", "941": "át", "942": "Cụ", "943": "Vị", "944": "kệ", "945": "sủi", "946": "Khổng", "947": "nở", "948": "Ngọn", "949": "hết", "950": "Nhiên", "951": "Ram", "952": "trộn", "953": "Chuỗi", "954": "Nồi", "955": "Ấn", "956": "mâm", "957": "háo", "958": "Thời", "959": "nắm", "960": "mối", "961": "dùi", "962": "Định", "963": "dây", "964": "trề", "965": "chấp", "966": "tồng", "967": "thịt", "968": "Sập", "969": "Năm", "970": "Xuyên", "971": "Móng", "972": "triền", "973": "hiểu", "974": "ngáp", "975": "tòa", "976": "ngòi", "977": "Là", "978": "nhen", "979": "yết", "980": "Thi", "981": "NGUYỄN", "982": "lùn", "983": "cướp", "984": "Mày", "985": "nhả", "986": "Đón", "987": "Quyên", "988": "Anh", "989": "niệu", "990": "Ta", "991": "ngu", "992": "PHƯỜNG", "993": "Già", "994": "sinh", "995": "xỏ", "996": "Rọi", "997": "báu", "998": "phún", "999": "Nghển", "1000": "Ảo", "1001": "Mặn", "1002": "vô", "1003": "Rảnh", "1004": "Thật", "1005": "Sác", "1006": "điên", "1007": "nhiêu", "1008": "ngóp", "1009": "cô", "1010": "Chào", "1011": "la", "1012": "khoảng", "1013": "loe", "1014": "Rập", "1015": "Hè", "1016": "thích", "1017": "đứt", "1018": "chị", "1019": "thèm", "1020": "chan", "1021": "nên", "1022": "thịch", "1023": "Sốt", "1024": "nhói", "1025": "Ông", "1026": "Nhũ", "1027": "miện", "1028": "bạch", "1029": "hạn", "1030": "rái", "1031": "Tầng", "1032": "ờ", "1033": "Chuối", "1034": "Công", "1035": "LAN", "1036": "đúng", "1037": "Kiện", "1038": "Méo", "1039": "lôi", "1040": "Nghiên", "1041": "nét", "1042": "Cắp", "1043": "HÀ", "1044": "Chật", "1045": "Tảo", "1046": "bánh", "1047": "miệng", "1048": "Tết", "1049": "Thom", "1050": "Bày", "1051": "rung", "1052": "tạnh", "1053": "gấm", "1054": "quát", "1055": "nện", "1056": "Ngừng", "1057": "bẩn", "1058": "Hoan", "1059": "Xô", "1060": "bao", "1061": "Trúc", "1062": "phím", "1063": "mụn", "1064": "em", "1065": "đà", "1066": "lề", "1067": "vạnh", "1068": "đằm", "1069": "tấc", "1070": "ngùn", "1071": "xính", "1072": "Tiêm", "1073": "định", "1074": "trả", "1075": "Hận", "1076": "ương", "1077": "ghềnh", "1078": "Hắc", "1079": "Rắn", "1080": "lở", "1081": "Tuyên", "1082": "cùng", "1083": "chảng", "1084": "nợ", "1085": "thòng", "1086": "Bang", "1087": "Hong", "1088": "ghi", "1089": "đô", "1090": "khang", "1091": "hảo", "1092": "kho", "1093": "Lộng", "1094": "đắm", "1095": "nháp", "1096": "Nhạc", "1097": "húp", "1098": "lừ", "1099": "tặc", "1100": "Ghe", "1101": "nậu", "1102": "Kia", "1103": "rương", "1104": "Vóc", "1105": "hiếm", "1106": "dập", "1107": "cảng", "1108": "Chiêu", "1109": "doanh", "1110": "sẽ", "1111": "trủ", "1112": "trung", "1113": "quặng", "1114": "sò", "1115": "ăn", "1116": "cóc", "1117": "Nghịch", "1118": "Gươm", "1119": "Đùa", "1120": "Tao", "1121": "ưu", "1122": "duy", "1123": "nhục", "1124": "Gặng", "1125": "líu", "1126": "đãi", "1127": "Rùa", "1128": "nhưỡng", "1129": "mỡ", "1130": "ri", "1131": "kham", "1132": "lồng", "1133": "Hung", "1134": "Nom", "1135": "lắm", "1136": "Ánh", "1137": "Tràn", "1138": "Dải", "1139": "thô", "1140": "li", "1141": "cheo", "1142": "giấu", "1143": "áng", "1144": "rứa", "1145": "ghép", "1146": "Quĩ", "1147": "thăm", "1148": "Doanh", "1149": "quị", "1150": "Miệng", "1151": "Xét", "1152": "tồn", "1153": "gài", "1154": "Quái", "1155": "xít", "1156": "Hỏa", "1157": "rao", "1158": "ván", "1159": "bài", "1160": "Chim", "1161": "bấy", "1162": "Lăn", "1163": "Ngẫm", "1164": "nhợt", "1165": "ác", "1166": "nghiên", "1167": "nhàu", "1168": "Khiêng", "1169": "tâm", "1170": "Như", "1171": "Mí", "1172": "dữ", "1173": "Xéo", "1174": "tuyên", "1175": "Trôi", "1176": "cử", "1177": "Lạnh", "1178": "lột", "1179": "xót", "1180": "tà", "1181": "túng", "1182": "Cả", "1183": "Mương", "1184": "Cưỡi", "1185": "thũng", "1186": "tê", "1187": "lốc", "1188": "thao", "1189": "nam", "1190": "Hì", "1191": "phố", "1192": "tọt", "1193": "dao", "1194": "bầm", "1195": "quê", "1196": "Chế", "1197": "trừ", "1198": "Gió", "1199": "Cắc", "1200": "chiếm", "1201": "muốn", "1202": "xó", "1203": "Tránh", "1204": "soát", "1205": "Bái", "1206": "lụy", "1207": "Lộ", "1208": "Ửng", "1209": "quịt", "1210": "tử", "1211": "thặng", "1212": "Cố", "1213": "rườm", "1214": "lẽ", "1215": "ức", "1216": "tin", "1217": "Chiếc", "1218": "gốm", "1219": "Nắm", "1220": "Khoán", "1221": "lẻn", "1222": "mướt", "1223": "Kiệm", "1224": "cụp", "1225": "vuông", "1226": "Sát", "1227": "nhẽ", "1228": "tình", "1229": "mơ", "1230": "dế", "1231": "MỜI", "1232": "không", "1233": "gà", "1234": "án", "1235": "ít", "1236": "nông", "1237": "Nhím", "1238": "gõ", "1239": "Tộc", "1240": "ngớt", "1241": "Triêm", "1242": "Rạn", "1243": "ngầy", "1244": "cõi", "1245": "bè", "1246": "hòm", "1247": "thảy", "1248": "một", "1249": "Tôn", "1250": "Lục", "1251": "Chèm", "1252": "đền", "1253": "toàn", "1254": "Lấy", "1255": "ngóng", "1256": "ngoảy", "1257": "tốc", "1258": "Xướng", "1259": "Tục", "1260": "cọt", "1261": "Củng", "1262": "Khiết", "1263": "Cang", "1264": "núi", "1265": "Tức", "1266": "bai", "1267": "Thìn", "1268": "hội", "1269": "trùng", "1270": "Đám", "1271": "hom", "1272": "Vải", "1273": "hào", "1274": "Trù", "1275": "khư", "1276": "thiện", "1277": "Đậu", "1278": "nồi", "1279": "đầu", "1280": "khỏng", "1281": "Vùng", "1282": "ục", "1283": "Thà", "1284": "xanh", "1285": "nhoẹt", "1286": "liên", "1287": "Số", "1288": "thoải", "1289": "Hấn", "1290": "sạm", "1291": "đội", "1292": "xây", "1293": "Chồng", "1294": "Mươi", "1295": "hài", "1296": "Kẻ", "1297": "lễ", "1298": "Để", "1299": "nấng", "1300": "Dành", "1301": "tổn", "1302": "lúi", "1303": "cổ", "1304": "thõng", "1305": "số", "1306": "Chẩn", "1307": "ngóc", "1308": "Nhiều", "1309": "nọc", "1310": "Quà", "1311": "Chúng", "1312": "nhốn", "1313": "Rum", "1314": "chòng", "1315": "đường", "1316": "trám", "1317": "Vọng", "1318": "hứa", "1319": "lặt", "1320": "nguýt", "1321": "Xốp", "1322": "nồng", "1323": "E", "1324": "Giằng", "1325": "sú", "1326": "Khoai", "1327": "ĐÂY", "1328": "Liên", "1329": "vừng", "1330": "khử", "1331": "VÀO", "1332": "Sáu", "1333": "núp", "1334": "giãy", "1335": "tậu", "1336": "Nộp", "1337": "phàn", "1338": "Thét", "1339": "Thơi", "1340": "suất", "1341": "rức", "1342": "Bẩy", "1343": "toán", "1344": "trát", "1345": "hoành", "1346": "tởm", "1347": "Của", "1348": "đất", "1349": "mành", "1350": "ràng", "1351": "cánh", "1352": "khàn", "1353": "Hay", "1354": "trọng", "1355": "hin", "1356": "Cấu", "1357": "bã", "1358": "đẩu", "1359": "Tát", "1360": "thông", "1361": "Cúng", "1362": "Hạng", "1363": "Ngạn", "1364": "cù", "1365": "Li", "1366": "Trung", "1367": "Về", "1368": "dậy", "1369": "Khát", "1370": "Trâm", "1371": "Út", "1372": "Tra", "1373": "Gái", "1374": "điếng", "1375": "Lược", "1376": "À", "1377": "ghẻ", "1378": "gắn", "1379": "Mấn", "1380": "rõ", "1381": "cấy", "1382": "Hẳn", "1383": "Tống", "1384": "Nhi", "1385": "lào", "1386": "cắm", "1387": "tạt", "1388": "lốm", "1389": "ngấm", "1390": "mình", "1391": "Màn", "1392": "Mã", "1393": "Dự", "1394": "Ngắm", "1395": "ngổ", "1396": "dằn", "1397": "Lộc", "1398": "tuyển", "1399": "rầm", "1400": "hột", "1401": "ganh", "1402": "Ni", "1403": "hóp", "1404": "tôn", "1405": "ỏi", "1406": "Tạm", "1407": "suốt", "1408": "Xuất", "1409": "dọ", "1410": "Trích", "1411": "rang", "1412": "Phòng", "1413": "rọc", "1414": "Mén", "1415": "ghì", "1416": "Hàng", "1417": "tảo", "1418": "nhắp", "1419": "Sét", "1420": "Thịt", "1421": "loay", "1422": "thêu", "1423": "Khôi", "1424": "Thơm", "1425": "nhẻ", "1426": "vảy", "1427": "Hồng", "1428": "ngun", "1429": "Ưng", "1430": "lè", "1431": "Kình", "1432": "Múa", "1433": "bằng", "1434": "ngon", "1435": "én", "1436": "Toại", "1437": "khía", "1438": "Bận", "1439": "trân", "1440": "đảm", "1441": "lai", "1442": "khắp", "1443": "von", "1444": "chần", "1445": "ngẫm", "1446": "khảnh", "1447": "duyên", "1448": "bấm", "1449": "ruốc", "1450": "khéo", "1451": "tịt", "1452": "thiu", "1453": "ngắn", "1454": "Mâm", "1455": "tuông", "1456": "phù", "1457": "chậm", "1458": "xầm", "1459": "Chị", "1460": "cũn", "1461": "lạo", "1462": "quân", "1463": "Móc", "1464": "tiềm", "1465": "thôi", "1466": "truồng", "1467": "Xăm", "1468": "lạt", "1469": "dạc", "1470": "lợm", "1471": "rồng", "1472": "mì", "1473": "Cũ", "1474": "lồi", "1475": "CO", "1476": "chóc", "1477": "chuồng", "1478": "Tiếng", "1479": "Trớ", "1480": "giỏi", "1481": "phắc", "1482": "xuýt", "1483": "ma", "1484": "Kỵ", "1485": "lãi", "1486": "trũng", "1487": "Xinh", "1488": "thả", "1489": "nực", "1490": "nghênh", "1491": "khứ", "1492": "Chỗ", "1493": "Chìa", "1494": "gặm", "1495": "Mau", "1496": "nho", "1497": "Diệp", "1498": "Dậu", "1499": "mạo", "1500": "Qui", "1501": "chễ", "1502": "huyệt", "1503": "dạy", "1504": "Lặng", "1505": "chít", "1506": "Săng", "1507": "rụng", "1508": "mương", "1509": "hạng", "1510": "sạch", "1511": "khoanh", "1512": "lẩm", "1513": "cóng", "1514": "tiếc", "1515": "chỉn", "1516": "be", "1517": "Sạp", "1518": "tửu", "1519": "trù", "1520": "hóc", "1521": "nắc", "1522": "chơi", "1523": "yêu", "1524": "Cào", "1525": "nách", "1526": "thếp", "1527": "tân", "1528": "tại", "1529": "nang", "1530": "voi", "1531": "luống", "1532": "Thính", "1533": "Đoàn", "1534": "gió", "1535": "lắng", "1536": "thoai", "1537": "lóm", "1538": "chục", "1539": "thào", "1540": "phi", "1541": "Lãnh", "1542": "Sen", "1543": "Tôm", "1544": "khè", "1545": "Bạn", "1546": "hao", "1547": "Nguyệt", "1548": "chảnh", "1549": "thà", "1550": "đặn", "1551": "hụp", "1552": "khấc", "1553": "Xế", "1554": "Co", "1555": "tem", "1556": "nheo", "1557": "cụt", "1558": "Nấu", "1559": "Khiêm", "1560": "ngõ", "1561": "nằn", "1562": "tới", "1563": "chải", "1564": "dó", "1565": "Loại", "1566": "ngọn", "1567": "thê", "1568": "Kiếp", "1569": "Tờ", "1570": "phối", "1571": "Hua", "1572": "Quất", "1573": "chiếu", "1574": "Lâm", "1575": "Ca", "1576": "chửng", "1577": "chì", "1578": "Né", "1579": "Nắng", "1580": "Hết", "1581": "Đồn", "1582": "Đáng", "1583": "làn", "1584": "chậu", "1585": "Chí", "1586": "Lệnh", "1587": "cáng", "1588": "Nụ", "1589": "ngợi", "1590": "nhi", "1591": "Bắc", "1592": "rây", "1593": "chuyền", "1594": "Lập", "1595": "Treo", "1596": "lòng", "1597": "chè", "1598": "Duy", "1599": "Đuổi", "1600": "Rì", "1601": "Nê", "1602": "lụng", "1603": "rúng", "1604": "Căn", "1605": "đưa", "1606": "thì", "1607": "nắn", "1608": "duyệt", "1609": "ông", "1610": "khoán", "1611": "ươm", "1612": "rống", "1613": "ạ", "1614": "Hiển", "1615": "đừ", "1616": "suyễn", "1617": "lẹt", "1618": "soạt", "1619": "Sau", "1620": "Dần", "1621": "những", "1622": "trần", "1623": "trừu", "1624": "lâng", "1625": "dưa", "1626": "đê", "1627": "Van", "1628": "Khóc", "1629": "nhử", "1630": "dép", "1631": "sụp", "1632": "Vẩn", "1633": "Tìm", "1634": "Gửi", "1635": "người", "1636": "FOREIGN_SYLLABLE", "1637": "sình", "1638": "xái", "1639": "phồng", "1640": "Lung", "1641": "Tiềm", "1642": "Phóng", "1643": "nhớp", "1644": "kíp", "1645": "phẫn", "1646": "Tích", "1647": "tế", "1648": "thật", "1649": "quanh", "1650": "Thái", "1651": "tồi", "1652": "khói", "1653": "Cứu", "1654": "cưới", "1655": "lê", "1656": "thưng", "1657": "Lơi", "1658": "Đánh", "1659": "góp", "1660": "Luông", "1661": "Gạo", "1662": "vờ", "1663": "Mo", "1664": "Tả", "1665": "Nhu", "1666": "tra", "1667": "Liệt", "1668": "Nằn", "1669": "Lon", "1670": "cất", "1671": "Tám", "1672": "Đắng", "1673": "vùi", "1674": "Tuyết", "1675": "Tông", "1676": "trông", "1677": "Lượm", "1678": "Rục", "1679": "vạ", "1680": "vực", "1681": "dẫn", "1682": "quào", "1683": "Dùng", "1684": "Nhã", "1685": "Từng", "1686": "nhún", "1687": "toẹt", "1688": "giòn", "1689": "Rờ", "1690": "coi", "1691": "Thống", "1692": "luồn", "1693": "Nhàn", "1694": "Quần", "1695": "rò", "1696": "sướng", "1697": "ghém", "1698": "nhuốc", "1699": "Sóng", "1700": "Quyết", "1701": "Trinh", "1702": "Mìn", "1703": "chổi", "1704": "vạc", "1705": "nha", "1706": "thước", "1707": "tuy", "1708": "rợn", "1709": "cứ", "1710": "xà", "1711": "Ngợi", "1712": "sử", "1713": "nhốt", "1714": "khuôn", "1715": "hồn", "1716": "Hào", "1717": "Mẹo", "1718": "sây", "1719": "Ngủ", "1720": "Cỏ", "1721": "Ư", "1722": "mạ", "1723": "Tròn", "1724": "Tịnh", "1725": "ni", "1726": "húc", "1727": "Bách", "1728": "rệu", "1729": "sửa", "1730": "diễu", "1731": "Đạp", "1732": "sưu", "1733": "vách", "1734": "se", "1735": "Rõ", "1736": "khệ", "1737": "ga", "1738": "chức", "1739": "lều", "1740": "dỏng", "1741": "Ngãi", "1742": "dõi", "1743": "cung", "1744": "với", "1745": "thụt", "1746": "Dọc", "1747": "Leo", "1748": "thẩm", "1749": "gái", "1750": "lường", "1751": "sả", "1752": "Chan", "1753": "Quẹo", "1754": "rè", "1755": "rảy", "1756": "chĩa", "1757": "lược", "1758": "khỉ", "1759": "cườm", "1760": "tiu", "1761": "Trượng", "1762": "da", "1763": "Bát", "1764": "Khăn", "1765": "Phú", "1766": "nhám", "1767": "nay", "1768": "Lụy", "1769": "Phục", "1770": "quàng", "1771": "Tập", "1772": "phổi", "1773": "món", "1774": "Khí", "1775": "chạy", "1776": "dứt", "1777": "thít", "1778": "chùm", "1779": "Nhanh", "1780": "khẩu", "1781": "chạp", "1782": "Kiết", "1783": "Góp", "1784": "phệ", "1785": "nhấp", "1786": "Mộ", "1787": "bậu", "1788": "sửng", "1789": "huýt", "1790": "Sườn", "1791": "tía", "1792": "lúm", "1793": "múi", "1794": "Rang", "1795": "Xén", "1796": "tỉ", "1797": "tréo", "1798": "ủi", "1799": "còm", "1800": "Bẫy", "1801": "đè", "1802": "ngành", "1803": "thác", "1804": "Một", "1805": "hưu", "1806": "TỐ", "1807": "đề", "1808": "Dựa", "1809": "Lãi", "1810": "tị", "1811": "oe", "1812": "hư", "1813": "gồm", "1814": "mun", "1815": "Ồ", "1816": "vợi", "1817": "thửa", "1818": "súng", "1819": "sắc", "1820": "Phấn", "1821": "loạt", "1822": "nhắn", "1823": "phăn", "1824": "Khét", "1825": "thủ", "1826": "Dăm", "1827": "đứa", "1828": "trứng", "1829": "Thao", "1830": "Sủng", "1831": "đong", "1832": "gặp", "1833": "Tuy", "1834": "Cậu", "1835": "Triển", "1836": "Lâu", "1837": "Chặng", "1838": "Tốp", "1839": "Điềm", "1840": "Ví", "1841": "Mé", "1842": "rày", "1843": "gột", "1844": "miết", "1845": "tướng", "1846": "rẻ", "1847": "nhau", "1848": "ngoắt", "1849": "Hiểm", "1850": "quyển", "1851": "rạo", "1852": "xúc", "1853": "xị", "1854": "ắt", "1855": "thơn", "1856": "sẵn", "1857": "Nhận", "1858": "ngỡ", "1859": "O", "1860": "Thềm", "1861": "kịt", "1862": "Heo", "1863": "Dịp", "1864": "na", "1865": "Ương", "1866": "đờm", "1867": "Làm", "1868": "xoe", "1869": "Kiếm", "1870": "nộm", "1871": "Thày", "1872": "THÁI", "1873": "Phiên", "1874": "thống", "1875": "thầu", "1876": "lẽo", "1877": "Sỉ", "1878": "khoác", "1879": "khôi", "1880": "Nó", "1881": "Phăng", "1882": "đạc", "1883": "è", "1884": "tuệ", "1885": "cua", "1886": "xạc", "1887": "uyên", "1888": "Phang", "1889": "chước", "1890": "cước", "1891": "sà", "1892": "mu", "1893": "Giang", "1894": "Kính", "1895": "thình", "1896": "vung", "1897": "Cuối", "1898": "chạm", "1899": "Màu", "1900": "xỉa", "1901": "Rồng", "1902": "đích", "1903": "Đương", "1904": "gỡ", "1905": "Cô", "1906": "múa", "1907": "Khâm", "1908": "Hạ", "1909": "đăm", "1910": "nốc", "1911": "trẹt", "1912": "quen", "1913": "tùm", "1914": "phễu", "1915": "Mọc", "1916": "hãy", "1917": "nhảu", "1918": "Men", "1919": "rờ", "1920": "néo", "1921": "khiêu", "1922": "địu", "1923": "Nhấn", "1924": "MU", "1925": "nải", "1926": "Lúc", "1927": "Rao", "1928": "Chân", "1929": "đi", "1930": "gây", "1931": "vin", "1932": "Tại", "1933": "Tràm", "1934": "mọi", "1935": "rởn", "1936": "sen", "1937": "Kế", "1938": "cật", "1939": "Khảo", "1940": "Trường", "1941": "thận", "1942": "di", "1943": "đẽo", "1944": "nhức", "1945": "Nhiêu", "1946": "Giám", "1947": "Giáo", "1948": "rịt", "1949": "Vựa", "1950": "chương", "1951": "bãi", "1952": "lia", "1953": "Thuyền", "1954": "bấu", "1955": "Ngói", "1956": "cắc", "1957": "khoa", "1958": "hóm", "1959": "chật", "1960": "mập", "1961": "hận", "1962": "ướt", "1963": "tựa", "1964": "ầm", "1965": "Rạch", "1966": "dị", "1967": "Quyền", "1968": "Hăm", "1969": "chăm", "1970": "Lường", "1971": "Sanh", "1972": "chớ", "1973": "quàn", "1974": "lập", "1975": "rằn", "1976": "lún", "1977": "Ngăn", "1978": "gồ", "1979": "Mồ", "1980": "rải", "1981": "lu", "1982": "kế", "1983": "Quá", "1984": "Thí", "1985": "Vợt", "1986": "khung", "1987": "hễ", "1988": "khe", "1989": "xã", "1990": "tót", "1991": "tạng", "1992": "Nhớ", "1993": "Lỗi", "1994": "Nghiễm", "1995": "nhăn", "1996": "Mở", "1997": "Thép", "1998": "khúc", "1999": "căn", "2000": "Cao", "2001": "quáng", "2002": "Theo", "2003": "Huê", "2004": "Nguyên", "2005": "cừu", "2006": "động", "2007": "xoàn", "2008": "ngạch", "2009": "Lăng", "2010": "lấm", "2011": "Thuấn", "2012": "Phí", "2013": "Dư", "2014": "rì", "2015": "Chứ", "2016": "vấp", "2017": "nhỏ", "2018": "sau", "2019": "vênh", "2020": "ngái", "2021": "toan", "2022": "Rạng", "2023": "Nhuần", "2024": "xoảng", "2025": "ngài", "2026": "Nô", "2027": "thúc", "2028": "Nhẹ", "2029": "Bặt", "2030": "úm", "2031": "Cấn", "2032": "Ngọ", "2033": "nặn", "2034": "chín", "2035": "chọi", "2036": "Phận", "2037": "vi", "2038": "mệ", "2039": "bặt", "2040": "tổng", "2041": "oải", "2042": "báng", "2043": "nhìn", "2044": "sảng", "2045": "Tang", "2046": "khóa", "2047": "do", "2048": "Lấm", "2049": "Ngày", "2050": "Đeo", "2051": "Phai", "2052": "truyền", "2053": "thút", "2054": "SÁCH", "2055": "Nghiện", "2056": "võng", "2057": "mỏi", "2058": "lểu", "2059": "sang", "2060": "lụm", "2061": "cớ", "2062": "lí", "2063": "ghẽ", "2064": "phòng", "2065": "Đĩa", "2066": "sòng", "2067": "loáng", "2068": "Nở", "2069": "trấu", "2070": "Đực", "2071": "miên", "2072": "Mãnh", "2073": "Rầu", "2074": "tái", "2075": "dân", "2076": "đỉa", "2077": "rổn", "2078": "Muôn", "2079": "vẫy", "2080": "Thuốc", "2081": "ráo", "2082": "Canh", "2083": "gốc", "2084": "chạc", "2085": "Chấp", "2086": "Hàm", "2087": "Liền", "2088": "Họa", "2089": "môi", "2090": "tráo", "2091": "mắng", "2092": "giấy", "2093": "Tệ", "2094": "Thắm", "2095": "lùng", "2096": "Mũi", "2097": "nép", "2098": "đổi", "2099": "Nương", "2100": "dang", "2101": "Phỉ", "2102": "cau", "2103": "Suối", "2104": "tu", "2105": "xòa", "2106": "quà", "2107": "chết", "2108": "tràn", "2109": "Đon", "2110": "rướn", "2111": "ngời", "2112": "nũng", "2113": "tản", "2114": "mịn", "2115": "NGỌC", "2116": "mái", "2117": "phờ", "2118": "Nham", "2119": "rã", "2120": "dăm", "2121": "Rồi", "2122": "giỏ", "2123": "chóng", "2124": "Máy", "2125": "Ngần", "2126": "rắp", "2127": "Thự", "2128": "Chỉnh", "2129": "tranh", "2130": "lít", "2131": "lộc", "2132": "đoan", "2133": "bám", "2134": "lệnh", "2135": "Ngay", "2136": "xởi", "2137": "oang", "2138": "ưỡn", "2139": "hố", "2140": "mềm", "2141": "khinh", "2142": "thắm", "2143": "Nọc", "2144": "Mẫn", "2145": "vời", "2146": "Lốc", "2147": "Nguồn", "2148": "gần", "2149": "lươn", "2150": "gót", "2151": "nãy", "2152": "Nhựt", "2153": "tùy", "2154": "no", "2155": "tụng", "2156": "Dịch", "2157": "khán", "2158": "mịch", "2159": "Đem", "2160": "khảm", "2161": "tổ", "2162": "tuốt", "2163": "Sáng", "2164": "tụ", "2165": "cợt", "2166": "reo", "2167": "khuấy", "2168": "Ngô", "2169": "ngoe", "2170": "quay", "2171": "trớ", "2172": "gầy", "2173": "dấy", "2174": "nhành", "2175": "hếch", "2176": "Trải", "2177": "thái", "2178": "đít", "2179": "lòn", "2180": "Han", "2181": "Phúc", "2182": "Phiêu", "2183": "chen", "2184": "Nghìn", "2185": "chiết", "2186": "Thốt", "2187": "thề", "2188": "trong", "2189": "tàn", "2190": "Cà", "2191": "Mâu", "2192": "Hạt", "2193": "cột", "2194": "truy", "2195": "chớm", "2196": "Sũng", "2197": "Đê", "2198": "đố", "2199": "Thanh", "2200": "xoắn", "2201": "Trắp", "2202": "tụt", "2203": "to", "2204": "Vẽ", "2205": "Lai", "2206": "vượt", "2207": "Mến", "2208": "Lòng", "2209": "nghiệt", "2210": "loan", "2211": "Phía", "2212": "thiệu", "2213": "rong", "2214": "Miền", "2215": "nảy", "2216": "Chói", "2217": "Chuyện", "2218": "khứu", "2219": "Miến", "2220": "há", "2221": "Khách", "2222": "Tin", "2223": "nhé", "2224": "tủa", "2225": "chúi", "2226": "nặng", "2227": "Rác", "2228": "đét", "2229": "ngọt", "2230": "ắp", "2231": "Râu", "2232": "rốt", "2233": "cuộc", "2234": "vọng", "2235": "Nghĩa", "2236": "lo", "2237": "mong", "2238": "oan", "2239": "thẳng", "2240": "Lối", "2241": "Lí", "2242": "chéo", "2243": "Đảo", "2244": "rờn", "2245": "tội", "2246": "phen", "2247": "Ron", "2248": "Cung", "2249": "Nhắm", "2250": "hắt", "2251": "nghẽn", "2252": "Đi", "2253": "tóc", "2254": "VI", "2255": "Tợp", "2256": "Cờ", "2257": "e", "2258": "Rung", "2259": "vụ", "2260": "Chăn", "2261": "dẫm", "2262": "tím", "2263": "Đợi", "2264": "Thẹo", "2265": "mớ", "2266": "vanh", "2267": "Cười", "2268": "kiếp", "2269": "Dương", "2270": "dày", "2271": "xạo", "2272": "Khá", "2273": "đòng", "2274": "Xong", "2275": "nọ", "2276": "Chóp", "2277": "dịch", "2278": "Truyền", "2279": "lẫy", "2280": "Đọc", "2281": "mã", "2282": "Đẫy", "2283": "sống", "2284": "túm", "2285": "kịch", "2286": "Giày", "2287": "vựa", "2288": "Trôm", "2289": "thồ", "2290": "khách", "2291": "ù", "2292": "nệ", "2293": "Ràn", "2294": "chặm", "2295": "Lân", "2296": "Địa", "2297": "muộn", "2298": "chường", "2299": "Sỏi", "2300": "Khó", "2301": "mủ", "2302": "tàu", "2303": "mếu", "2304": "nhằng", "2305": "thùng", "2306": "thập", "2307": "Não", "2308": "Chẩm", "2309": "Lớp", "2310": "câm", "2311": "giấp", "2312": "Sành", "2313": "rét", "2314": "kiềm", "2315": "èo", "2316": "Mạng", "2317": "quắp", "2318": "Tè", "2319": "chưng", "2320": "xộn", "2321": "Ỷ", "2322": "tét", "2323": "Vũ", "2324": "lùi", "2325": "gọt", "2326": "củng", "2327": "Xích", "2328": "chưởng", "2329": "Chinh", "2330": "Kiểng", "2331": "xỉ", "2332": "nhật", "2333": "rùa", "2334": "Khiêu", "2335": "thú", "2336": "khủng", "2337": "còi", "2338": "dẫy", "2339": "tròn", "2340": "luận", "2341": "thầy", "2342": "uẩn", "2343": "đám", "2344": "Don", "2345": "Chang", "2346": "tách", "2347": "Minh", "2348": "guốc", "2349": "dẻo", "2350": "bạ", "2351": "thám", "2352": "DÂN", "2353": "sạt", "2354": "ruồi", "2355": "tát", "2356": "cưa", "2357": "mắc", "2358": "mẻ", "2359": "Tháng", "2360": "Đẹp", "2361": "Ngành", "2362": "hể", "2363": "Truyện", "2364": "chuồn", "2365": "Đống", "2366": "vóc", "2367": "tạp", "2368": "việc", "2369": "Vũng", "2370": "hoàn", "2371": "nghiện", "2372": "liệm", "2373": "Tên", "2374": "dò", "2375": "lỏm", "2376": "Đốc", "2377": "Đúng", "2378": "Từ", "2379": "can", "2380": "độc", "2381": "NUMBER", "2382": "lờ", "2383": "lưỡng", "2384": "kiệm", "2385": "Thẹn", "2386": "đếch", "2387": "liêm", "2388": "ken", "2389": "Hơ", "2390": "úy", "2391": "rưới", "2392": "thưa", "2393": "xúm", "2394": "Ghép", "2395": "vo", "2396": "Tràng", "2397": "chong", "2398": "sâm", "2399": "gẫm", "2400": "Vận", "2401": "xuể", "2402": "Cám", "2403": "thúi", "2404": "Do", "2405": "Ủng", "2406": "liếp", "2407": "hoác", "2408": "Ngược", "2409": "vật", "2410": "Hạp", "2411": "đốp", "2412": "tẩm", "2413": "Lở", "2414": "Trứ", "2415": "Toản", "2416": "hộ", "2417": "vén", "2418": "tông", "2419": "LÊNH", "2420": "độ", "2421": "nạo", "2422": "khước", "2423": "xửng", "2424": "mang", "2425": "Cầu", "2426": "nhí", "2427": "xắn", "2428": "Thiền", "2429": "Tương", "2430": "Khan", "2431": "Mọi", "2432": "toa", "2433": "Rùng", "2434": "Hồ", "2435": "dẻ", "2436": "Nhĩ", "2437": "ửng", "2438": "Phá", "2439": "chườm", "2440": "vơi", "2441": "Khối", "2442": "yểm", "2443": "Mạch", "2444": "sàn", "2445": "sam", "2446": "chịt", "2447": "chốc", "2448": "cợn", "2449": "thùa", "2450": "Mát", "2451": "bẵng", "2452": "Đích", "2453": "Băn", "2454": "xử", "2455": "lận", "2456": "Đổng", "2457": "vùn", "2458": "ống", "2459": "Gian", "2460": "thỏa", "2461": "Máu", "2462": "hỡi", "2463": "nã", "2464": "ý", "2465": "hươu", "2466": "nếp", "2467": "hằng", "2468": "xắc", "2469": "rau", "2470": "hòn", "2471": "Phút", "2472": "phim", "2473": "Địch", "2474": "Lẽ", "2475": "phản", "2476": "xạ", "2477": "Sao", "2478": "lằn", "2479": "vút", "2480": "nhảnh", "2481": "Khương", "2482": "nhếch", "2483": "Giấu", "2484": "chầm", "2485": "thất", "2486": "khốn", "2487": "linh", "2488": "nhủi", "2489": "Tiệp", "2490": "Mạ", "2491": "ngày", "2492": "mãi", "2493": "thiệp", "2494": "Vòng", "2495": "nòi", "2496": "nạc", "2497": "trường", "2498": "Đờn", "2499": "Tâu", "2500": "tạ", "2501": "hạ", "2502": "thức", "2503": "Mục", "2504": "Kèm", "2505": "khóm", "2506": "Úy", "2507": "Rây", "2508": "Thán", "2509": "Chư", "2510": "táng", "2511": "Cẩm", "2512": "chẩn", "2513": "Cuộc", "2514": "nhem", "2515": "dã", "2516": "Chốn", "2517": "xéo", "2518": "Lữ", "2519": "Xíu", "2520": "láo", "2521": "phổ", "2522": "Trật", "2523": "Xử", "2524": "lâu", "2525": "Bào", "2526": "BẤM", "2527": "mồm", "2528": "Sì", "2529": "Tẻ", "2530": "lõi", "2531": "bàn", "2532": "oán", "2533": "mâu", "2534": "thoảng", "2535": "loanh", "2536": "đòi", "2537": "xe", "2538": "quỉ", "2539": "ngán", "2540": "Họ", "2541": "đới", "2542": "nhơ", "2543": "sùi", "2544": "Vậy", "2545": "lật", "2546": "lũng", "2547": "Dễ", "2548": "PHÚC", "2549": "Bàu", "2550": "Muộn", "2551": "nẹp", "2552": "Tỉ", "2553": "Châu", "2554": "Bà", "2555": "Chút", "2556": "gãy", "2557": "luông", "2558": "Hông", "2559": "sô", "2560": "Gốc", "2561": "Cấp", "2562": "Chó", "2563": "Mèo", "2564": "nõn", "2565": "Hóa", "2566": "liền", "2567": "hói", "2568": "Rừng", "2569": "chôn", "2570": "Học", "2571": "toại", "2572": "Mại", "2573": "chiêu", "2574": "Nông", "2575": "liêu", "2576": "xệ", "2577": "kiên", "2578": "ro", "2579": "Án", "2580": "Cáy", "2581": "đao", "2582": "Trăng", "2583": "Bán", "2584": "Khé", "2585": "gáo", "2586": "đồ", "2587": "Rau", "2588": "Thủy", "2589": "lèm", "2590": "inh", "2591": "Rẽ", "2592": "Mười", "2593": "Chốt", "2594": "Chứng", "2595": "nhoáng", "2596": "dài", "2597": "nàn", "2598": "kềnh", "2599": "Nhất", "2600": "mê", "2601": "Chiên", "2602": "gằm", "2603": "Đá", "2604": "Sáp", "2605": "TỤNG", "2606": "Mới", "2607": "guồng", "2608": "chạo", "2609": "tợn", "2610": "gả", "2611": "rồi", "2612": "Mong", "2613": "như", "2614": "lất", "2615": "lụp", "2616": "điệp", "2617": "cổng", "2618": "Ngầm", "2619": "phang", "2620": "Phở", "2621": "đẹp", "2622": "quyệt", "2623": "phước", "2624": "Tháp", "2625": "Hợi", "2626": "trưa", "2627": "xiên", "2628": "an", "2629": "thừ", "2630": "Phường", "2631": "thói", "2632": "chắn", "2633": "rào", "2634": "Cơm", "2635": "hãn", "2636": "dụi", "2637": "khoét", "2638": "Luẩn", "2639": "Chì", "2640": "giam", "2641": "nửa", "2642": "dâng", "2643": "khích", "2644": "cuồn", "2645": "Xung", "2646": "Mắc", "2647": "Nghèo", "2648": "nhiều", "2649": "Lót", "2650": "vĩ", "2651": "Đổi", "2652": "Sắc", "2653": "chốn", "2654": "Ghềnh", "2655": "rọ", "2656": "Thành", "2657": "giặm", "2658": "thủy", "2659": "chán", "2660": "thẹn", "2661": "mác", "2662": "mèm", "2663": "Nhằm", "2664": "nựng", "2665": "phỏng", "2666": "giang", "2667": "Khổ", "2668": "Đanh", "2669": "dẫu", "2670": "tim", "2671": "lân", "2672": "Đế", "2673": "siết", "2674": "Lạch", "2675": "rền", "2676": "hấn", "2677": "U", "2678": "Ờ", "2679": "Ấm", "2680": "lợn", "2681": "Phụng", "2682": "nhị", "2683": "dồi", "2684": "Rầy", "2685": "dọc", "2686": "ấu", "2687": "Ha", "2688": "lụt", "2689": "Thuận", "2690": "nộp", "2691": "ậm", "2692": "hữu", "2693": "Le", "2694": "vòi", "2695": "tróc", "2696": "vác", "2697": "đẳng", "2698": "Cắn", "2699": "khoăm", "2700": "tọa", "2701": "đức", "2702": "xóc", "2703": "Trốn", "2704": "rượt", "2705": "Thiêu", "2706": "Mịch", "2707": "Triệu", "2708": "khiêng", "2709": "phạt", "2710": "sào", "2711": "hợp", "2712": "Chẹn", "2713": "niềm", "2714": "Sòng", "2715": "Tựa", "2716": "giã", "2717": "khiếp", "2718": "lã", "2719": "Tàm", "2720": "hấp", "2721": "Luyện", "2722": "Niên", "2723": "tẻ", "2724": "Khánh", "2725": "dốt", "2726": "Xí", "2727": "ngàn", "2728": "sủa", "2729": "Suy", "2730": "dục", "2731": "cuội", "2732": "Loay", "2733": "Đu", "2734": "thau", "2735": "dầu", "2736": "Thây", "2737": "dể", "2738": "Thần", "2739": "liếm", "2740": "trẩy", "2741": "thỏi", "2742": "đàng", "2743": "Rạp", "2744": "chòm", "2745": "xâm", "2746": "Trăm", "2747": "mão", "2748": "Khai", "2749": "Ngạt", "2750": "Me", "2751": "hình", "2752": "liếc", "2753": "vện", "2754": "phác", "2755": "Ho", "2756": "lam", "2757": "Thẳng", "2758": "Vang", "2759": "véo", "2760": "phịch", "2761": "Xồm", "2762": "nháy", "2763": "úa", "2764": "lự", "2765": "vòm", "2766": "hằn", "2767": "hú", "2768": "ngoặt", "2769": "hô", "2770": "Hột", "2771": "trang", "2772": "dãy", "2773": "hẫng", "2774": "vít", "2775": "nhổ", "2776": "Thợ", "2777": "lượm", "2778": "Lang", "2779": "tăng", "2780": "thạch", "2781": "dọi", "2782": "khiếu", "2783": "Đó", "2784": "rể", "2785": "hộp", "2786": "vịnh", "2787": "thỏm", "2788": "Vách", "2789": "cang", "2790": "Uyển", "2791": "nguy", "2792": "trước", "2793": "Hiếm", "2794": "bấp", "2795": "Va", "2796": "phèn", "2797": "âu", "2798": "Bao", "2799": "Quyến", "2800": "khâm", "2801": "xới", "2802": "ngẩng", "2803": "Mấu", "2804": "hớ", "2805": "bẩy", "2806": "úng", "2807": "róc", "2808": "Bản", "2809": "nhợ", "2810": "Dúng", "2811": "xoay", "2812": "Đoan", "2813": "Bám", "2814": "chừng", "2815": "mọn", "2816": "cài", "2817": "hãng", "2818": "Dội", "2819": "THA", "2820": "chao", "2821": "ráng", "2822": "Rèn", "2823": "thơm", "2824": "sọc", "2825": "nó", "2826": "căng", "2827": "Rư", "2828": "oanh", "2829": "bẳn", "2830": "Cắt", "2831": "Thả", "2832": "đàn", "2833": "hóng", "2834": "Thuyên", "2835": "dưng", "2836": "mồ", "2837": "Mừng", "2838": "Đèo", "2839": "mé", "2840": "hán", "2841": "thiên", "2842": "Cái", "2843": "Thoắt", "2844": "Giải", "2845": "Mế", "2846": "Lợi", "2847": "Ói", "2848": "chơ", "2849": "phục", "2850": "nề", "2851": "dụ", "2852": "trừng", "2853": "sùm", "2854": "quấn", "2855": "Ả", "2856": "Đài", "2857": "Thói", "2858": "Nây", "2859": "Úp", "2860": "khối", "2861": "mế", "2862": "táu", "2863": "láy", "2864": "cương", "2865": "Láo", "2866": "vùng", "2867": "Mu", "2868": "Nhượng", "2869": "xuất", "2870": "khoai", "2871": "Đăng", "2872": "Tày", "2873": "nghĩ", "2874": "Giàng", "2875": "vận", "2876": "Hiệu", "2877": "vũng", "2878": "chuộc", "2879": "niêu", "2880": "vãn", "2881": "Đãi", "2882": "In", "2883": "Đệ", "2884": "Hiếu", "2885": "tần", "2886": "õng", "2887": "ngăm", "2888": "Nhãn", "2889": "kiệt", "2890": "ngụp", "2891": "vợ", "2892": "cừ", "2893": "ÁN", "2894": "cún", "2895": "Thuật", "2896": "phạm", "2897": "cốc", "2898": "nẻo", "2899": "khiêm", "2900": "trạm", "2901": "xúng", "2902": "dặm", "2903": "Bắp", "2904": "mắm", "2905": "vinh", "2906": "cần", "2907": "Khẩu", "2908": "cồ", "2909": "Hây", "2910": "Nhật", "2911": "văn", "2912": "ngạo", "2913": "Lớn", "2914": "Khoác", "2915": "Dường", "2916": "Hưng", "2917": "nhầy", "2918": "nhiếp", "2919": "Sơ", "2920": "Tủa", "2921": "thụ", "2922": "Khẩn", "2923": "sẩy", "2924": "Hương", "2925": "Vĩnh", "2926": "Dưa", "2927": "Xệ", "2928": "trọi", "2929": "Hú", "2930": "ngưỡng", "2931": "uể", "2932": "Tuấn", "2933": "xốc", "2934": "Nét", "2935": "Cường", "2936": "đính", "2937": "tiếu", "2938": "giàu", "2939": "Vi", "2940": "Súc", "2941": "Nhôm", "2942": "Khúc", "2943": "Ruộng", "2944": "kiện", "2945": "thắp", "2946": "nhầu", "2947": "vong", "2948": "Cheng", "2949": "Rẻ", "2950": "Tứ", "2951": "Ứng", "2952": "trăng", "2953": "Động", "2954": "khống", "2955": "manh", "2956": "so", "2957": "lửa", "2958": "dinh", "2959": "trời", "2960": "Ngỡ", "2961": "quơ", "2962": "Khe", "2963": "cộng", "2964": "ổ", "2965": "Nữ", "2966": "chày", "2967": "Khải", "2968": "sở", "2969": "sườn", "2970": "thỉ", "2971": "Khung", "2972": "Lưới", "2973": "quyết", "2974": "Hôm", "2975": "Xẻo", "2976": "thù", "2977": "trá", "2978": "rô", "2979": "Rê", "2980": "nhủ", "2981": "đạo", "2982": "kếch", "2983": "Cửu", "2984": "Xàng", "2985": "ngồI", "2986": "xoáy", "2987": "quyên", "2988": "lìa", "2989": "Ngỗng", "2990": "Vô", "2991": "đoàn", "2992": "ngô", "2993": "lực", "2994": "Hoạch", "2995": "mí", "2996": "gớm", "2997": "Xứ", "2998": "mệnh", "2999": "lên", "3000": "riêu", "3001": "dưới", "3002": "quây", "3003": "lớ", "3004": "Sún", "3005": "ngay", "3006": "Úc", "3007": "tĩnh", "3008": "Tới", "3009": "Dông", "3010": "tan", "3011": "ngang", "3012": "cay", "3013": "đạn", "3014": "ngoại", "3015": "nhẹm", "3016": "kiến", "3017": "đùn", "3018": "lảng", "3019": "ngừa", "3020": "nhã", "3021": "Cổng", "3022": "rán", "3023": "Thắng", "3024": "giập", "3025": "đắng", "3026": "xuyên", "3027": "vệ", "3028": "liễu", "3029": "Khống", "3030": "môn", "3031": "Lắng", "3032": "rù", "3033": "Ít", "3034": "quèn", "3035": "xóm", "3036": "Lan", "3037": "Tắt", "3038": "khuỷu", "3039": "chế", "3040": "Rày", "3041": "hệch", "3042": "Tư", "3043": "trận", "3044": "nỉ", "3045": "Bâng", "3046": "giận", "3047": "mồng", "3048": "Tia", "3049": "mèo", "3050": "cưng", "3051": "Dòng", "3052": "san", "3053": "chạnh", "3054": "đồn", "3055": "phới", "3056": "chất", "3057": "Thum", "3058": "Trạng", "3059": "lưu", "3060": "tắt", "3061": "ái", "3062": "Hậu", "3063": "giảng", "3064": "đảo", "3065": "chém", "3066": "Nhấp", "3067": "tặng", "3068": "thư", "3069": "trăn", "3070": "a", "3071": "tăm", "3072": "khuyên", "3073": "phụng", "3074": "dọn", "3075": "lạm", "3076": "điệu", "3077": "Trú", "3078": "Ken", "3079": "Hom", "3080": "thử", "3081": "tựu", "3082": "Ưu", "3083": "sũng", "3084": "ngả", "3085": "Thẻ", "3086": "khuynh", "3087": "Sàn", "3088": "Mật", "3089": "Phơi", "3090": "giâm", "3091": "Phun", "3092": "bại", "3093": "eo", "3094": "nhằn", "3095": "đón", "3096": "sắp", "3097": "Trân", "3098": "Thụy", "3099": "mượn", "3100": "trái", "3101": "vội", "3102": "sởi", "3103": "chắc", "3104": "đọa", "3105": "Rằng", "3106": "mức", "3107": "Hảo", "3108": "Dấu", "3109": "k", "3110": "Vấp", "3111": "ban", "3112": "Y", "3113": "nhóm", "3114": "gán", "3115": "Phù", "3116": "máu", "3117": "Sơn", "3118": "rầu", "3119": "Tài", "3120": "dường", "3121": "nhá", "3122": "ươn", "3123": "Dâu", "3124": "vịt", "3125": "ngụm", "3126": "khục", "3127": "Với", "3128": "Gói", "3129": "Đứa", "3130": "rót", "3131": "tàng", "3132": "kèm", "3133": "Diệu", "3134": "gảy", "3135": "Ớ", "3136": "bảnh", "3137": "chí", "3138": "Kiểu", "3139": "go", "3140": "níu", "3141": "Ngọc", "3142": "Đăm", "3143": "khạng", "3144": "ỷ", "3145": "sái", "3146": "nghè", "3147": "Vát", "3148": "trở", "3149": "Mùa", "3150": "quít", "3151": "tạc", "3152": "nại", "3153": "DOÃN", "3154": "đấng", "3155": "hành", "3156": "chợt", "3157": "gông", "3158": "nịnh", "3159": "sâu", "3160": "Am", "3161": "nỏ", "3162": "Chếch", "3163": "giày", "3164": "ngừ", "3165": "nổng", "3166": "tay", "3167": "khất", "3168": "hoi", "3169": "Mê", "3170": "PUNCT", "3171": "quậy", "3172": "ngải", "3173": "vợt", "3174": "nền", "3175": "nhúm", "3176": "mụ", "3177": "tịch", "3178": "hạp", "3179": "râm", "3180": "hiếp", "3181": "Năng", "3182": "TƯ", "3183": "mẹo", "3184": "cúc", "3185": "ré", "3186": "Lát", "3187": "Cảnh", "3188": "Xóa", "3189": "cối", "3190": "Đồ", "3191": "suông", "3192": "nhiệm", "3193": "Pho", "3194": "Cù", "3195": "Hễ", "3196": "cỏn", "3197": "tiền", "3198": "Hoảng", "3199": "Tằm", "3200": "Tiệm", "3201": "mẩm", "3202": "Lạ", "3203": "trỉa", "3204": "Tiến", "3205": "chưa", "3206": "Tiểu", "3207": "mào", "3208": "Chữ", "3209": "thể", "3210": "trói", "3211": "lao", "3212": "Luôn", "3213": "cạy", "3214": "thảng", "3215": "vữa", "3216": "mại", "3217": "Ngậm", "3218": "nghi", "3219": "trương", "3220": "miều", "3221": "sập", "3222": "chữ", "3223": "Đô", "3224": "phì", "3225": "Thỏa", "3226": "lần", "3227": "Ru", "3228": "Lên", "3229": "Lướt", "3230": "tủi", "3231": "kiệu", "3232": "bái", "3233": "Dạo", "3234": "gừng", "3235": "Chúa", "3236": "Tiền", "3237": "bạo", "3238": "quạ", "3239": "lái", "3240": "Qua", "3241": "tiệc", "3242": "Trai", "3243": "tịnh", "3244": "tia", "3245": "gộc", "3246": "Tum", "3247": "khều", "3248": "mau", "3249": "chình", "3250": "nhánh", "3251": "Khám", "3252": "Nửa", "3253": "gắp", "3254": "khêu", "3255": "tẩn", "3256": "Nhiệm", "3257": "nghịt", "3258": "tánh", "3259": "khổ", "3260": "Huyện", "3261": "thảm", "3262": "Tế", "3263": "Đạo", "3264": "Soái", "3265": "Min", "3266": "ních", "3267": "thí", "3268": "Tan", "3269": "khốc", "3270": "chẵn", "3271": "hoe", "3272": "kiều", "3273": "bẩm", "3274": "sanh", "3275": "Dẫu", "3276": "chẹt", "3277": "quăng", "3278": "nhẩm", "3279": "phỉnh", "3280": "Khau", "3281": "Re", "3282": "sương", "3283": "sốt", "3284": "náo", "3285": "tẹo", "3286": "Ri", "3287": "trơ", "3288": "sung", "3289": "tóe", "3290": "họng", "3291": "Thuộc", "3292": "gói", "3293": "Lơn", "3294": "rát", "3295": "thoại", "3296": "Sững", "3297": "Cồ", "3298": "hiệp", "3299": "Ngặt", "3300": "ngợm", "3301": "săn", "3302": "Giát", "3303": "dạ", "3304": "vẹo", "3305": "lông", "3306": "xẻ", "3307": "dạng", "3308": "tiện", "3309": "nhố", 