{"0": "Nhẩm", "1": "nhem", "2": "Trưởng", "3": "hầm", "4": "con", "5": "Sét", "6": "Sầu", "7": "chừng", "8": "khớp", "9": "Lần", "10": "mẹ", "11": "Còn", "12": "choắt", "13": "thều", "14": "Tọa", "15": "dấy", "16": "lạng", "17": "lắp", "18": "dửng", "19": "mươi", "20": "nhốt", "21": "phên", "22": "ngun", "23": "khói", "24": "Đích", "25": "vẩn", "26": "Nhiễu", "27": "gông", "28": "nấn", "29": "nhãn", "30": "khá", "31": "chằng", "32": "thối", "33": "xỉn", "34": "Vay", "35": "tới", "36": "Lai", "37": "triền", "38": "cáng", "39": "chòng", "40": "lài", "41": "Ghen", "42": "Giáng", "43": "sưu", "44": "cám", "45": "Anh", "46": "ta", "47": "ngăm", "48": "lim", "49": "Cay", "50": "chứa", "51": "hông", "52": "Quầy", "53": "Xây", "54": "chuốc", "55": "Đồ", "56": "cưng", "57": "Phu", "58": "lã", "59": "rung", "60": "ghẹo", "61": "Khỏe", "62": "tỏa", "63": "mái", "64": "Khỏi", "65": "Băng", "66": "Quản", "67": "thiều", "68": "nồi", "69": "nhột", "70": "Mận", "71": "hờn", "72": "thứ", "73": "lận", "74": "đương", "75": "Va", "76": "chinh", "77": "kiệm", "78": "tỏng", "79": "Cang", "80": "trọc", "81": "choèn", "82": "vây", "83": "giặc", "84": "Kiểu", "85": "rợp", "86": "vẫn", "87": "cút", "88": "ươm", "89": "DAO", "90": "ngộn", "91": "Họp", "92": "Phát", "93": "Thản", "94": "tách", "95": "lưỡng", "96": "nẻ", "97": "Mái", "98": "trảm", "99": "hóng", "100": "đợi", "101": "ngọn", "102": "khoắng", "103": "trộm", "104": "chao", "105": "nhắc", "106": "tuyển", "107": "trơn", "108": "Ngã", "109": "Lốc", "110": "Giao", "111": "Đáp", "112": "Củng", "113": "hen", "114": "TỤNG", "115": "Ngọc", "116": "nhoẹt", "117": "Chất", "118": "nhão", "119": "Mun", "120": "Tước", "121": "tối", "122": "bánh", "123": "xát", "124": "trong", "125": "Chủ", "126": "vòm", "127": "ngói", "128": "Rạp", "129": "ậm", "130": "trủ", "131": "sấp", "132": "Chiêu", "133": "Nơ", "134": "ói", "135": "hả", "136": "sót", "137": "Phòng", "138": "Mươi", "139": "miệng", "140": "tu", "141": "tuồn", "142": "Lương", "143": "trà", "144": "áy", "145": "Đệm", "146": "tại", "147": "chủng", "148": "Miêu", "149": "vun", "150": "Xoa", "151": "bàn", "152": "đới", "153": "Bẩy", "154": "lạo", "155": "Giả", "156": "tra", "157": "Trạm", "158": "công", "159": "nuột", "160": "Tộc", "161": "Hặc", "162": "chuốt", "163": "Tuyên", "164": "Lố", "165": "gặt", "166": "Chứ", "167": "Xạ", "168": "Trình", "169": "gột", "170": "diệc", "171": "Tích", "172": "Đảm", "173": "ngạnh", "174": "mẫm", "175": "Ngụy", "176": "hàn", "177": "hằng", "178": "Lặt", "179": "Tản", "180": "Gian", "181": "môi", "182": "bay", "183": "mặn", "184": "chớ", "185": "miễu", "186": "Nghiện", "187": "cắc", "188": "Kịch", "189": "giạt", "190": "chò", "191": "đọng", "192": "màu", "193": "xoàn", "194": "hạnh", "195": "Não", "196": "rền", "197": "Mi", "198": "bâu", "199": "mi", "200": "răng", "201": "Nửa", "202": "Đuổi", "203": "Rim", "204": "sống", "205": "sần", "206": "nhổm", "207": "cảnh", "208": "xoàng", "209": "dục", "210": "chụp", "211": "cộ", "212": "hòng", "213": "Mua", "214": "Mẹt", "215": "hãng", "216": "Chiêm", "217": "Tựu", "218": "cù", "219": "Ủng", "220": "thùa", "221": "Tán", "222": "tấc", "223": "Hoan", "224": "dược", "225": "leo", "226": "!", "227": "Kích", "228": "Quang", "229": "ỉm", "230": "phân", "231": "rọc", "232": "Kè", "233": "nhắn", "234": "vin", "235": "đán", "236": "Lập", "237": "đặng", "238": "dơ", "239": "khiếp", "240": "NUMBER", "241": "Đàm", "242": "đúc", "243": "Phóng", "244": "Quà", "245": "lá", "246": "Bách", "247": "tụt", "248": "đào", "249": "nhồi", "250": "sọ", "251": "lọt", "252": "Trải", "253": "hơ", "254": "phi", "255": "chìm", "256": "Bất", "257": "Dĩnh", "258": "Vôi", "259": "Tốn", "260": "mông", "261": "Lăng", "262": "UI", "263": "lia", "264": "me", "265": "gan", "266": "DƯƠNG", "267": "ha", "268": "gương", "269": "phập", "270": "Húc", "271": "Lải", "272": "Lê", "273": "Mó", "274": "dã", "275": "Trườn", "276": "cầm", "277": "vùng", "278": "tiệm", "279": "Mặc", "280": "Khoán", "281": "mìn", "282": "trệ", "283": "Vĩnh", "284": "hách", "285": "toại", "286": "Gìn", "287": "cữ", "288": "râu", "289": "Xung", "290": "Tốt", "291": "lăm", "292": "Rì", "293": "huyền", "294": "đuổi", "295": "Ác", "296": "ngang", "297": "lìa", "298": "ngoạm", "299": "Thầu", "300": "khẩn", "301": "oan", "302": "tuyệt", "303": "nhoài", "304": "lụn", "305": "Vốn", "306": "chùng", "307": "Phụ", "308": "sáng", "309": "hắc", "310": "độp", "311": "Nhận", "312": "hởi", "313": "lằng", "314": "xốn", "315": "E", "316": "Ngầm", "317": "Chuột", "318": "gởi", "319": "Duyên", "320": "Sùng", "321": "Kề", "322": "bão", "323": "Cự", "324": "lông", "325": "độc", "326": "Khôi", "327": "Sơ", "328": "hầu", "329": "tiễu", "330": "Cho", "331": "nghiễm", "332": "Ưu", "333": "cộp", "334": "miết", "335": "Nghiêm", "336": "lạc", "337": "Cưỡi", "338": "nghé", "339": "Vẹn", "340": "muỗng", "341": "Nền", "342": "Trao", "343": "đâm", "344": "nghệ", "345": "Đòn", "346": "tái", "347": "Trả", "348": "tác", "349": "Múc", "350": "tùng", "351": "Diễn", "352": "Mọi", "353": "hồng", "354": "chày", "355": "khạng", "356": "Dung", "357": "Ôn", "358": "phó", "359": "Trước", "360": "mơ", "361": "Lệ", "362": "suối", "363": "Ni", "364": "la", "365": "tuông", "366": "rẻ", "367": "chém", "368": "Te", "369": "đao", "370": "phì", "371": "Đám", "372": "tồng", "373": "Hoài", "374": "ÔNG", "375": "Rong", "376": "thưởng", "377": "Kiệu", "378": "to", "379": "Tan", "380": "dẻo", "381": "Đức", "382": "hết", "383": "thực", "384": "nhoi", "385": "Mẫm", "386": "rạt", "387": "thau", "388": "Nhao", "389": "bảnh", "390": "vua", "391": "roi", "392": "xuân", "393": "đam", "394": "Còi", "395": "dòm", "396": "Nây", "397": "li", "398": "Ve", "399": "liếp", "400": "rút", "401": "sai", "402": "xuyến", "403": "ríu", "404": "kẽ", "405": "Tẻ", "406": "Dẫu", "407": "Lộ", "408": "gộp", "409": "bả", "410": "sôi", "411": "dưới", "412": "lẻn", "413": "thuần", "414": "đượm", "415": "Nộp", "416": "cớn", "417": "thong", "418": "lại", "419": "Uống", "420": "trông", "421": "Hỡi", "422": "Gửi", "423": "Yên", "424": "xông", "425": "Rảnh", "426": "sấy", "427": "hoán", "428": "Tuổi", "429": "Hạn", "430": "le", "431": "vồ", "432": "Chóp", "433": "Nung", "434": "Đon", "435": "mũ", "436": "chặng", "437": "nhạc", "438": "đúng", "439": "Cừu", "440": "Quì", "441": "lóm", "442": "cuối", "443": "xộc", "444": "nùng", "445": "ấn", "446": "Lẩu", "447": "tò", "448": "ché", "449": "Phương", "450": "ầm", "451": "Đạn", "452": "Thường", "453": "vút", "454": "Dưới", "455": "cuốc", "456": "Khuất", "457": "Xướng", "458": "đổi", "459": "nhiệt", "460": "lẫm", "461": "Dược", "462": "Mù", "463": "hùn", "464": "Cửu", "465": "đoàn", "466": "trình", "467": "lạp", "468": "e", "469": "quạt", "470": "bạch", "471": "trộn", "472": "vấn", "473": "Tàng", "474": "Khóc", "475": "Kiểng", "476": "sủa", "477": "quẩn", "478": "tiếng", "479": "tươm", "480": "còi", "481": "dựng", "482": "giong", "483": "Ẩn", "484": "Mất", "485": "Bánh", "486": "Thơm", "487": "đứt", "488": "dư", "489": "Sì", "490": "Tượng", "491": "khai", "492": "Hắn", "493": "khước", "494": "chạy", "495": "Ru", "496": "quẫy", "497": "lãnh", "498": "Nhẹ", "499": "tị", "500": "ngoắt", "501": "sục", "502": "phản", "503": "xẻ", "504": "thờ", "505": "Thèm", "506": "Ta", "507": "Loan", "508": "cong", "509": "Súng", "510": "thỏm", "511": "Éo", "512": "thuyết", "513": "xởi", "514": "Thái", "515": "ruổi", "516": "ờ", "517": "cười", "518": "tắm", "519": "rưởi", "520": "lảnh", "521": "Lúa", "522": "ướm", "523": "tẩu", "524": "nha", "525": "Thống", "526": "nhấn", "527": "Mai", "528": "mậu", "529": "thiếc", "530": "Lù", "531": "trĩ", "532": "Tề", "533": "Phúc", "534": "trụi", "535": "ganh", "536": "Trâm", "537": "vọt", "538": "túi", "539": "món", "540": "ngẫu", "541": "xoăn", "542": "Sáo", "543": "So", "544": "thỏ", "545": "Phía", "546": "Nhựt", "547": "Hài", "548": "Tô", "549": "Mơ", "550": "Chờ", "551": "day", "552": "Him", "553": "rót", "554": "đòi", "555": "Nhấp", "556": "Số", "557": "tóp", "558": "Bàng", "559": "Hông", "560": "Kẻ", "561": "ngừng", "562": "vỏ", "563": "Huề", "564": "lái", "565": "cáo", "566": "giặt", "567": "Nét", "568": "Đọc", "569": "rụt", "570": "Sáu", "571": "Diễm", "572": "sau", "573": "Đầu", "574": "Càng", "575": "truồng", "576": "Thầm", "577": "đợ", "578": "sơ", "579": "phiến", "580": "điềm", "581": "Bẫy", "582": "nhai", "583": "Xiêm", "584": "Khiết", "585": "tháu", "586": "Rất", "587": "xoa", "588": "càu", "589": "phung", "590": "khang", "591": "điệu", "592": "dác", "593": "xếp", "594": "Chỉnh", "595": "Giảng", "596": "cẩn", "597": "trĩu", "598": "soạn", "599": "ồm", "600": "Mệt", "601": "Nhi", "602": "đụp", "603": "nào", "604": "nghễnh", "605": "Vò", "606": "Vui", "607": "ghì", "608": "xình", "609": "Thán", "610": "khúc", "611": "Cấp", "612": "lem", "613": "liên", "614": "bẳn", "615": "Tháng", "616": "Hòm", "617": "huyên", "618": "Nít", "619": "chua", "620": "đểu", "621": "Chẹn", "622": "Nhắc", "623": "Căn", "624": "Hầm", "625": "kiêm", "626": "Nhằm", "627": "ức", "628": "Cảnh", "629": "QUẬN", "630": "rằng", "631": "đường", "632": "đỉa", "633": "xèo", "634": "Nom", "635": "báo", "636": "Xí", "637": "Hoàn", "638": "Súc", "639": "vĩ", "640": "nằm", "641": "Vùng", "642": "Nghệ", "643": "mới", "644": "úy", "645": "nhót", "646": "huỳnh", "647": "yết", "648": "cán", "649": "xao", "650": "Ân", "651": "nghiêm", "652": "mầu", "653": "banh", "654": "lường", "655": "nhèm", "656": "miếng", "657": "đa", "658": "vẻo", "659": "bẻ", "660": "Sẵn", "661": "lan", "662": "Cầm", "663": "nhu", "664": "móng", "665": "đoan", "666": "đạp", "667": "chít", "668": "gãi", "669": "Hai", "670": "lễ", "671": "lầy", "672": "rường", "673": "trao", "674": "chơ", "675": "giảo", "676": "lùn", "677": "nhếch", "678": "Trần", "679": "rái", "680": "Báo", "681": "Hổng", "682": "nhầm", "683": "Từng", "684": "sẵn", "685": "Trai", "686": "Tráng", "687": "Động", "688": "Loay", "689": "trỉa", "690": "xin", "691": "Trưa", "692": "chẩn", "693": "khép", "694": "Khanh", "695": "hăm", "696": "ngạt", "697": "nem", "698": "Đón", "699": "sương", "700": "mận", "701": "súc", "702": "tó", "703": "dượng", "704": "què", "705": "triển", "706": "rắp", "707": "khao", "708": "rổ", "709": "dấu", "710": "cực", "711": "Khế", "712": "chạo", "713": "côi", "714": "tủa", "715": "giật", "716": "hóm", "717": "Hon", "718": "rào", "719": "Tánh", "720": "tử", "721": "én", "722": "Rê", "723": "RAM", "724": "Các", "725": "ghềnh", "726": "mấp", "727": "Đàng", "728": "liếm", "729": "nuông", "730": "thuê", "731": "Cú", "732": "Dàn", "733": "chú", "734": "Tảng", "735": "luồng", "736": "doanh", "737": "Dẫn", "738": "Rình", "739": "mình", "740": "Kình", "741": "nóc", "742": "thức", "743": "ru", "744": "báng", "745": "hửng", "746": "Ngãi", "747": "chình", "748": "hiếp", "749": "Xứ", "750": "Điểm", "751": "Trâu", "752": "làu", "753": "muộn", "754": "Thau", "755": "Ký", "756": "trỏ", "757": "Cơ", "758": "gượng", "759": "rảnh", "760": "lang", "761": "dồi", "762": "rạn", "763": "thèm", "764": "lừng", "765": "hươu", "766": "Dựng", "767": "Hồi", "768": "Gạt", "769": "vang", "770": "lướt", "771": "Tĩnh", "772": "hò", "773": "thắp", "774": "tốp", "775": "Người", "776": "Đừng", "777": "Thính", "778": "thét", "779": "rá", "780": "Tình", "781": "vác", "782": "Chặt", "783": "Sình", "784": "tạt", "785": "Mén", "786": "hợm", "787": "xổ", "788": "Lui", "789": "Toán", "790": "khẽ", "791": "xuống", "792": "Cộp", "793": "đỏ", "794": "Mẩy", "795": "Nới", "796": "nhìn", "797": "thuốc", "798": "rầu", "799": "quái", "800": "Đem", "801": "Hứa", "802": "Thiệp", "803": "lồm", "804": "hói", "805": "Trượng", "806": "cợn", "807": "phẩy", "808": "Sạch", "809": "Tràn", "810": "Giấc", "811": "xảy", "812": "Câu", "813": "LAN", "814": "Ren", "815": "ngoại", "816": "Mạch", "817": "cố", "818": "Oai", "819": "Chùng", "820": "khứu", "821": "nhúm", "822": "ruộng", "823": "Vòng", "824": "Nhan", "825": "Quít", "826": "chữa", "827": "lớn", "828": "muôn", "829": "nhược", "830": "Sít", "831": "Mâm", "832": "Kiếm", "833": "thiếu", "834": "Non", "835": "Lử", "836": "dính", "837": "tăm", "838": "đố", "839": "Quắn", "840": "CO", "841": "pháp", "842": "ưỡn", "843": "thái", "844": "chòm", "845": "Hiểm", "846": "víu", "847": "Thế", "848": "triều", "849": "cáu", "850": "Xoay", "851": "giăng", "852": "gốm", "853": "ten", "854": "Công", "855": "nuối", "856": "ngửi", "857": "Mắt", "858": "Đền", "859": "thó", "860": "Điều", "861": "Khoái", "862": "Thả", "863": "tiện", "864": "phúc", "865": "đái", "866": "tư", "867": "Mức", "868": "quậy", "869": "nhọt", "870": "Chân", "871": "Cư", "872": "gắm", "873": "hước", "874": "Ngà", "875": "khêu", "876": "Tong", "877": "ngứa", "878": "vén", "879": "ngoặt", "880": "tím", "881": "trái", "882": "tả", "883": "lạy", "884": "dày", "885": "Lộng", "886": "Lễ", "887": "chịu", "888": "thí", "889": "xâm", "890": "Thứ", "891": "Khống", "892": "ưa", "893": "thấy", "894": "Vá", "895": "phần", "896": "Xa", "897": "Hình", "898": "nhằng", "899": "háo", "900": "bậu", "901": "kiềng", "902": "chọc", "903": "Đống", "904": "Uốn", "905": "góc", "906": "Uy", "907": "bảy", "908": "Chợ", "909": "Mừng", "910": "mạn", "911": "quê", "912": "Loại", "913": "vơi", "914": "mày", "915": "nhúc", "916": "rạng", "917": "Mễ", "918": "Nga", "919": "phỉ", "920": "Chút", "921": "Bằng", "922": "phễu", "923": "ửng", "924": "Gậy", "925": "\"", "926": "nắm", "927": "tràm", "928": "hoạn", "929": "chặn", "930": "bảng", "931": "đấng", "932": "lạ", "933": "thị", "934": "lặn", "935": "Bé", "936": "quắm", "937": "Ngay", "938": "lưới", "939": "cạp", "940": "Lẻn", "941": "Cào", "942": "lụng", "943": "Khen", "944": "Rồi", "945": "tui", "946": "thưng", "947": "hướng", "948": "suông", "949": "dao", "950": "tiêm", "951": "van", "952": "chụm", "953": "Đổi", "954": "mở", "955": "dông", "956": "Phà", "957": "Tiệc", "958": "lơn", "959": "tượng", "960": "Nóng", "961": "hộ", "962": "vẹt", "963": "Chia", "964": "sộ", "965": "Dang", "966": "dựa", "967": "Lõm", "968": "trưng", "969": "gài", "970": "dáy", "971": "ái", "972": "Rái", "973": "đốm", "974": "huyện", "975": "Sĩ", "976": "tỏ", "977": "Sam", "978": "rể", "979": "cụ", "980": "tơ", "981": "chúng", "982": "Trân", "983": "Thầy", "984": "lơi", "985": "cưới", "986": "nhặt", "987": "Phong", "988": "sồng", "989": "nhớt", "990": "liếc", "991": "mạo", "992": "Hỗ", "993": "trời", "994": "Răng", "995": "dạt", "996": "Oanh", "997": "sỏi", "998": "Tiểu", "999": "lấm", "1000": "chôm", "1001": "cháo", "1002": "vều", "1003": "Quăn", "1004": "tướp", "1005": "Hăng", "1006": "Cạn", "1007": "nghĩ", "1008": "loãng", "1009": "Xong", "1010": "Mặt", "1011": "xu", "1012": "tuôn", "1013": "gán", "1014": "Khuyến", "1015": "Lúc", "1016": "Nhàn", "1017": "Cò", "1018": "Dậu", "1019": "luân", "1020": "nhàn", "1021": "nữ", "1022": "khí", "1023": "Luyến", "1024": "trệu", "1025": "hẩm", "1026": "Tắc", "1027": "lom", "1028": "Lứa", "1029": "Bạo", "1030": "Lâu", "1031": "Huệ", "1032": "Sỉ", "1033": "Nắm", "1034": "đột", "1035": "Tuy", "1036": "Sươn", "1037": "nhói", "1038": "diễu", "1039": "nịt", "1040": "Mế", "1041": "cơn", "1042": "Nhạn", "1043": "thải", "1044": "Đăm", "1045": "đũa", "1046": "Nghê", "1047": "Phật", "1048": "thượng", "1049": "thuộc", "1050": "đạm", "1051": "tóm", "1052": "sữa", "1053": "khiễng", "1054": "rong", "1055": "dép", "1056": "truyền", "1057": "bất", "1058": "kháu", "1059": "Lũ", "1060": "đùm", "1061": "Khu", "1062": "tít", "1063": "Gói", "1064": "Gia", "1065": "nhanh", "1066": "yến", "1067": "nhọ", "1068": "Giăng", "1069": "giập", "1070": "ga", "1071": "Gác", "1072": "Đúc", "1073": "Nhẫn", "1074": "Bặt", "1075": "tem", "1076": "Tẩn", "1077": "giỏ", "1078": "lợi", "1079": "Tàu", "1080": "mãnh", "1081": "Kế", "1082": "liêu", "1083": "phách", "1084": "nom", "1085": "gỗ", "1086": "O", "1087": "Vạc", "1088": "trống", "1089": "Rung", "1090": "bác", "1091": "hình", "1092": "Mối", "1093": "Điểu", "1094": "Cặp", "1095": "hương", "1096": "Quí", "1097": "Hiển", "1098": "mánh", "1099": "đoạn", "1100": "niệm", "1101": "đạc", "1102": "Dịp", "1103": "Hạt", "1104": "Huynh", "1105": "Nhũ", "1106": "bấc", "1107": "Hiện", "1108": "Hủ", "1109": "Hiệp", "1110": "tuyền", "1111": "dang", "1112": "Chúng", "1113": "Cót", "1114": "Bán", "1115": "đả", "1116": "vĩnh", "1117": "bại", "1118": "gay", "1119": "ngáng", "1120": "trò", "1121": "đức", "1122": "chộn", "1123": "đuôi", "1124": "Tồn", "1125": "Ngoại", "1126": "Soái", "1127": "Vĩ", "1128": "húp", "1129": "nhái", "1130": "PHƯỜNG", "1131": "Xát", "1132": "ỷ", "1133": "dứt", "1134": "Lọ", "1135": "đăm", "1136": "Táo", "1137": "Cám", "1138": "Thân", "1139": "lèn", "1140": "gí", "1141": "Quách", "1142": "không", "1143": "lác", "1144": "đính", "1145": "thiệt", "1146": "tràng", "1147": "quai", "1148": "ạch", "1149": "Gạc", "1150": "Sô", "1151": "ngọng", "1152": "mắt", "1153": "hoảng", "1154": "mộ", "1155": "Thêm", "1156": "sưa", "1157": "Gương", "1158": "Út", "1159": "dùng", "1160": "Dê", "1161": "cưu", "1162": "phơ", "1163": "quách", "1164": "lù", "1165": "ứ", "1166": "cà", "1167": "vùi", "1168": "phổ", "1169": "Tè", "1170": "Lăn", "1171": "rờn", "1172": "Sóc", "1173": "mài", "1174": "nhức", "1175": "đảm", "1176": "quằn", "1177": "tầm", "1178": "nhám", "1179": "Sen", "1180": "Né", "1181": "ngoai", "1182": "LỘC", "1183": "tháo", "1184": "phiên", "1185": "cạy", "1186": "phép", "1187": "cốm", "1188": "ngờ", "1189": "Trọng", "1190": "trố", "1191": "Đầm", "1192": "LÂN", "1193": "Chảo", "1194": "Cúp", "1195": "thúi", "1196": "khả", "1197": "kiểm", "1198": "thẫn", "1199": "lanh", "1200": "củ", "1201": "vào", "1202": "tông", "1203": "Đột", "1204": "Nghé", "1205": "THU", "1206": "sạ", "1207": "vượt", "1208": "mạ", "1209": "NHẬP", "1210": "Quốc", "1211": "Nhớ", "1212": "Cham", "1213": "Nhấn", "1214": "thô", "1215": "xảm", "1216": "vít", "1217": "Dày", "1218": "Giày", "1219": "tâu", "1220": "pho", "1221": "đấu", "1222": "chúi", "1223": "củng", "1224": "tắp", "1225": "bày", "1226": "nịnh", "1227": "ngôi", "1228": "hè", "1229": "hoại", "1230": "bàng", "1231": "miệt", "1232": "trói", "1233": "Cấn", "1234": "Thịnh", "1235": "Nhuận", "1236": "om", "1237": "gạc", "1238": "dải", "1239": "xen", "1240": "Xoan", "1241": "Trường", "1242": "tủi", "1243": "Chìa", "1244": "Đến", "1245": "áng", "1246": "Khấn", "1247": "Lỗ", "1248": "áo", "1249": "luồn", "1250": "bấy", "1251": "cách", "1252": "Tho", "1253": "mụ", "1254": "Hút", "1255": "Thung", "1256": "Lão", "1257": "hến", "1258": "đợt", "1259": "chấy", "1260": "Chậu", "1261": "Li", "1262": "chớp", "1263": "đó", "1264": "lực", "1265": "lồng", "1266": "lúa", "1267": "sền", "1268": "trước", "1269": "xuể", "1270": "tụi", "1271": "thìa", "1272": "nạn", "1273": "hứa", "1274": "khiếu", "1275": "nuôi", "1276": "Hỏa", "1277": "Mùng", "1278": "Lâm", "1279": "Khá", "1280": "Rơi", "1281": "Tợp", "1282": "Lãi", "1283": "trêu", "1284": "rối", "1285": "rảo", "1286": "nhùng", "1287": "nghìn", "1288": "mướt", "1289": "miền", "1290": "Bay", "1291": "gần", "1292": "đội", "1293": "nhộn", "1294": "thoắt", "1295": "Lan", "1296": "khuynh", "1297": "hoạch", "1298": "cạch", "1299": "rang", "1300": "Mẫn", "1301": "khóc", "1302": "ngõ", "1303": "nện", "1304": "tấm", "1305": "ào", "1306": "đích", "1307": "Lao", "1308": "Hữu", "1309": "Dịch", "1310": "rười", "1311": "sâm", "1312": "cằn", "1313": "xem", "1314": "lầm", "1315": "Nguyệt", "1316": "rơi", "1317": "vai", "1318": "Tựa", "1319": "Món", "1320": "phen", "1321": "chín", "1322": "Vừa", "1323": "ngủn", "1324": "cũn", "1325": ")", "1326": "Hang", "1327": "vâng", "1328": "Ken", "1329": "Mượn", "1330": "tợn", "1331": "Góc", "1332": "nảy", "1333": "sặt", "1334": "Thúc", "1335": "Tre", "1336": "Mía", "1337": "Tí", "1338": "Thỉnh", "1339": "ngăn", "1340": "rõ", "1341": "nói", "1342": "ngục", "1343": "nà", "1344": "đét", "1345": "Sai", "1346": "tết", "1347": "Lệnh", "1348": "trì", "1349": "Mưu", "1350": "cống", "1351": "Mồ", "1352": "chè", "1353": "Phép", "1354": "uế", "1355": "Do", "1356": "vướng", "1357": "ôm", "1358": "Triết", "1359": "Hỏi", "1360": "Xinh", "1361": "èo", "1362": "nhảu", "1363": "nhoáy", "1364": "guồng", "1365": "xanh", "1366": "thà", "1367": "Thắp", "1368": "xoảng", "1369": "Tú", "1370": "quắc", "1371": "Nấu", "1372": "Tày", "1373": "Tấu", "1374": "nôm", "1375": "Chú", "1376": "xức", "1377": "Hát", "1378": "Hỗn", "1379": "Ngam", "1380": "quãng", "1381": "lúc", "1382": "Suy", "1383": "Xu", "1384": "tè", "1385": "nổi", "1386": "huýt", "1387": "bắp", "1388": "à", "1389": "tính", "1390": "Miễn", "1391": "Thìn", "1392": "ghé", "1393": "múi", "1394": "Quân", "1395": "lốp", "1396": "dễ", "1397": "Bảnh", "1398": "Mẹo", "1399": "Thạc", "1400": "Đói", "1401": "trảo", "1402": "mèo", "1403": "dà", "1404": "Nạn", "1405": "Mùa", "1406": "sư", "1407": "sợ", "1408": "cộc", "1409": "Đực", "1410": "Hóa", "1411": "Việc", "1412": "vớt", "1413": "úm", "1414": "Sà", "1415": "Kháng", "1416": "lên", "1417": "đọ", "1418": "Cam", "1419": "Ngồi", "1420": "quẹo", "1421": "canh", "1422": "Trì", "1423": "toan", "1424": "Hau", "1425": "Lộc", "1426": "moi", "1427": "dâm", "1428": "mít", "1429": "Muỗi", "1430": "Tháo", "1431": "Lời", "1432": "Tôi", "1433": "sòng", "1434": "đứa", "1435": "đồi", "1436": "điếu", "1437": "Họ", "1438": "chõng", "1439": "đâu", "1440": "vu", "1441": "Mạng", "1442": "nhẻ", "1443": "Giặc", "1444": "cốt", "1445": "hiu", "1446": "Đạp", "1447": "Mách", "1448": "mé", "1449": "Ngỗng", "1450": "hằn", "1451": "dạ", "1452": "Gân", "1453": "vườn", "1454": "Hoạt", "1455": "chì", "1456": "no", "1457": "miều", "1458": "nhắt", "1459": "thằng", "1460": "Tòng", "1461": "chằm", "1462": "phụng", "1463": "bẵng", "1464": "thuở", "1465": "Úc", "1466": "găng", "1467": "mót", "1468": "thóc", "1469": "Săng", "1470": "DÂN", "1471": "hom", "1472": "kìm", "1473": "Xuồng", "1474": "rồng", "1475": "cẩm", "1476": "Đèn", "1477": "Dong", "1478": "THỦY", "1479": "Lắng", "1480": "Gặp", "1481": "muối", "1482": "Xế", "1483": "Tai", "1484": "xấp", "1485": "Màn", "1486": "gây", "1487": "ngụ", "1488": "ngụm", "1489": "chuẩn", "1490": "góa", "1491": "chuột", "1492": "ọ", "1493": "ranh", "1494": "nấp", "1495": "Nhĩ", "1496": "úng", "1497": "Sở", "1498": "độ", "1499": "Rang", "1500": "cùng", "1501": "thỏi", "1502": "Vịt", "1503": "Làn", "1504": "Tắm", "1505": "Sẽ", "1506": "vụt", "1507": "mếu", "1508": "huân", "1509": "Nguy", "1510": "Hiên", "1511": "quèn", "1512": "nỉ", "1513": "lội", "1514": "túy", "1515": "hoãn", "1516": "Tin", "1517": "hại", "1518": "Lựu", "1519": "Thom", "1520": "lếch", "1521": "dũng", "1522": "Đặt", "1523": "sắng", "1524": "thoát", "1525": "Tên", "1526": "Dọn", "1527": "Gò", "1528": "Thùy", "1529": "Rượu", "1530": "cõng", "1531": "Nhồng", "1532": "thùy", "1533": "chấm", "1534": "vay", "1535": "phá", "1536": "tuy", "1537": "mổ", "1538": "mực", "1539": "Vì", "1540": "lãi", "1541": "ngạo", "1542": "sáo", "1543": "cu", "1544": "mạc", "1545": "Rạn", "1546": "thun", "1547": "Rầu", "1548": "chỉnh", "1549": "lủng", "1550": "lít", "1551": "triệt", "1552": "ngọ", "1553": "Giàng", "1554": "mồi", "1555": "náu", "1556": "chắp", "1557": "Ron", "1558": "NA", "1559": "lèo", "1560": "khoái", "1561": "Nhanh", "1562": "Xem", "1563": "nhưng", "1564": "thành", "1565": "sưng", "1566": "hẳn", "1567": "Phan", "1568": "Phê", "1569": "phèo", "1570": "nằn", "1571": "Vóc", "1572": "Sửa", "1573": "Là", "1574": "k", "1575": "nịch", "1576": "Cập", "1577": "ám", "1578": "múc", "1579": "Rét", "1580": "lòe", "1581": "Dây", "1582": "phàm", "1583": "gạn", "1584": "tức", "1585": "Pha", "1586": "Phàn", "1587": "làng", "1588": "ngẩn", "1589": "Bào", "1590": "trẩy", "1591": "Hè", "1592": "khán", "1593": "Hướng", "1594": "muống", "1595": "xé", "1596": "nấy", "1597": "mũi", "1598": "lệ", "1599": "gánh", "1600": "ngoáy", "1601": "Cắt", "1602": "meo", "1603": "Uẩn", "1604": "Lấp", "1605": "lùm", "1606": "lợm", "1607": "Luốc", "1608": "hoe", "1609": "thuyền", "1610": "kháp", "1611": "suyễn", "1612": "rớt", "1613": "cồ", "1614": "Đê", "1615": "Tuyết", "1616": "quà", "1617": "nhíu", "1618": "choãi", "1619": "Hạ", "1620": "Khay", "1621": "nán", "1622": "guốc", "1623": "Truyện", "1624": "trí", "1625": "hội", "1626": "Trạch", "1627": "Điện", "1628": "vuông", "1629": "Cuối", "1630": "ngựa", "1631": "Tay", "1632": "Vựa", "1633": "mỉa", "1634": "Phim", "1635": "Quái", "1636": "Đăng", "1637": "nơ", "1638": "Cường", "1639": "đùi", "1640": "đục", "1641": "hiếm", "1642": "lư", "1643": "Chuyền", "1644": "kem", "1645": "sầm", "1646": "Ước", "1647": "Lòn", "1648": "Nín", "1649": "Mô", "1650": "Ẩm", "1651": "từng", "1652": "Gươm", "1653": "lụ", "1654": "gãy", "1655": "Lu", "1656": "dọi", "1657": "nghịch", "1658": "oe", "1659": "Kính", "1660": "niễng", "1661": "lột", "1662": "Vân", "1663": "giáo", "1664": "Trật", "1665": "Vung", "1666": "HÌNH", "1667": "đáng", "1668": "Toa", "1669": "gàn", "1670": "hư", "1671": "riêu", "1672": "án", "1673": "Ứng", "1674": "phải", "1675": "phều", "1676": "uể", "1677": "Vũng", "1678": "phường", "1679": "chòi", "1680": "nhàu", "1681": "dồn", "1682": "ồn", "1683": "nhạt", "1684": "Sốt", "1685": "đà", "1686": "Tân", "1687": "thạo", "1688": "Miên", "1689": "Đa", "1690": "đìu", "1691": "thẻ", "1692": "tẻ", "1693": "mòi", "1694": "tạng", "1695": "rìa", "1696": "Ôm", "1697": "Kể", "1698": "Thự", "1699": "Phí", "1700": "đạt", "1701": "Trời", "1702": "trai", "1703": "Không", "1704": "dịch", "1705": "LÊNH", "1706": "đám", "1707": "chấn", "1708": "lình", "1709": "châu", "1710": "nhặng", "1711": "khuân", "1712": "Trấn", "1713": "Tốc", "1714": "Liễu", "1715": "Sập", "1716": "Ăn", "1717": "Lượng", "1718": "Cát", "1719": "hõm", "1720": "dẹp", "1721": "khiến", "1722": "Rác", "1723": "xương", "1724": "húc", "1725": "Trăm", "1726": "xã", "1727": "Miện", "1728": "phứt", "1729": "tấy", "1730": "niệu", "1731": "tòng", "1732": "hòa", "1733": "ngạc", "1734": "Sông", "1735": "lâu", "1736": "sửng", "1737": "Lụt", "1738": "chim", "1739": "thảy", "1740": "rẻo", "1741": "Tun", "1742": "miêu", "1743": "liềm", "1744": "Mát", "1745": "lốm", "1746": "Lư", "1747": "ngột", "1748": "vóc", "1749": "phạm", "1750": "lê", "1751": "Ngửi", "1752": "ngỗng", "1753": "chũi", "1754": "Gãy", "1755": "Tại", "1756": "nguy", "1757": "Vàng", "1758": "sao", "1759": "lủn", "1760": "Văn", "1761": "loạt", "1762": "lự", "1763": "Chích", "1764": "cất", "1765": "sắn", "1766": "liền", "1767": "gồm", "1768": "hoành", "1769": "nỏ", "1770": "khuấy", "1771": "đặn", "1772": "thuổng", "1773": "núp", "1774": "sùi", "1775": "Mẻ", "1776": "trại", "1777": "hô", "1778": "nhé", "1779": "Hến", "1780": "Những", "1781": "súng", "1782": "thông", "1783": "đầu", "1784": "nứa", "1785": "Ninh", "1786": "láng", "1787": "lật", "1788": "Cảm", "1789": "nhễ", "1790": "ngả", "1791": "Xe", "1792": "Lục", "1793": "ngào", "1794": "ran", "1795": "thum", "1796": "tùm", "1797": "Phạt", "1798": "Ấp", "1799": "ứng", "1800": "Nhờ", "1801": "Ngược", "1802": "dưng", "1803": "Dạ", "1804": "khảo", "1805": "Xàng", "1806": "ngũ", "1807": "trừu", "1808": "Sâu", "1809": "tri", "1810": "Tránh", "1811": "Dạng", "1812": "dào", "1813": "manh", "1814": "nậm", "1815": "Reo", "1816": "inh", "1817": "Sao", "1818": "Sậy", "1819": "khăn", "1820": "san", "1821": "Nhiệt", "1822": "mỉm", "1823": "nhoét", "1824": "Nậy", "1825": "mòn", "1826": "Phi", "1827": "Thưa", "1828": "ráo", "1829": "dài", "1830": "thỏa", "1831": "chở", "1832": "vượn", "1833": "Mỡ", "1834": "đỡ", "1835": "ghẻ", "1836": "lòng", "1837": "vó", "1838": "phía", "1839": "oái", "1840": "quyển", "1841": "ghe", "1842": "kim", "1843": "Hoành", "1844": "Ngọa", "1845": "Ngổn", "1846": "Cẩm", "1847": "Trôm", "1848": "Nó", "1849": "Sỏi", "1850": "héo", "1851": "Phiêu", "1852": "thời", "1853": "lát", "1854": "ngầm", "1855": "chàm", "1856": "non", "1857": "mọi", "1858": "Ơ", "1859": "rỗng", "1860": "húi", "1861": "ken", "1862": "Thuở", "1863": "Dắt", "1864": "rủa", "1865": "thả", "1866": "Phú", "1867": "tét", "1868": "lu", "1869": "chiêng", "1870": "xắt", "1871": "Cái", "1872": "Thùng", "1873": "Xiển", "1874": "ghét", "1875": "trành", "1876": "chuyền", "1877": "Nợ", "1878": "Rõ", "1879": "chai", "1880": "giã", "1881": "Vạn", "1882": "xả", "1883": "hút", "1884": "hờ", "1885": "sỉ", "1886": "soát", "1887": "Yêu", "1888": "vàn", "1889": "ơ", "1890": "chỉ", "1891": "Trẻ", "1892": "lãng", "1893": "Thiêng", "1894": "tóe", "1895": "tróc", "1896": "Phần", "1897": "sở", "1898": "khiển", "1899": "hố", "1900": "hòm", "1901": "Nái", "1902": "thêu", "1903": "Dâu", "1904": "Thiền", "1905": "Đẳng", "1906": "xe", "1907": "Quận", "1908": "lượt", "1909": "vui", "1910": "dối", "1911": "Láng", "1912": "chiên", "1913": "khế", "1914": "lộ", "1915": "vỏn", "1916": "hành", "1917": "Bảng", "1918": "tì", "1919": "Thoại", "1920": "lừ", "1921": "sùm", "1922": "Vát", "1923": "hảo", "1924": "thơ", "1925": "Con", "1926": "nại", "1927": "Dừng", "1928": "veo", "1929": "hoặc", "1930": "vọi", "1931": "rời", "1932": "cóng", "1933": "Cầu", "1934": "Dường", "1935": "ủi", "1936": "Thin", "1937": "Lãm", "1938": "toét", "1939": "man", "1940": "Tống", "1941": "hiện", "1942": "Đèo", "1943": "thám", "1944": "Chánh", "1945": "cặm", "1946": "nhay", "1947": "Thâu", "1948": "Cả", "1949": "vã", "1950": "sặc", "1951": "Ó", "1952": "tôn", "1953": "tuần", "1954": "sướt", "1955": "Ngăn", "1956": "tát", "1957": "Xử", "1958": "The", "1959": "khuyển", "1960": "Quyên", "1961": "Đỗ", "1962": "Dọc", "1963": "Nâng", "1964": "nháy", "1965": "thẫm", "1966": "Im", "1967": "tàng", "1968": "Thủ", "1969": "thủng", "1970": "túc", "1971": "giác", "1972": "Tư", "1973": "Hòe", "1974": "Ra", "1975": "Gầm", "1976": "xá", "1977": "Rùa", "1978": "kịt", "1979": "cháy", "1980": "loáng", "1981": "tinh", "1982": "rỡ", "1983": "địu", "1984": "nghè", "1985": "nhấc", "1986": "thắm", "1987": "nông", "1988": "ré", "1989": "thếp", "1990": "Lài", "1991": "Gần", "1992": "gác", "1993": "Mé", "1994": "Cố", "1995": "Vật", "1996": "Hẻm", "1997": "Mong", "1998": "xòa", "1999": "Đứa", "2000": "han", "2001": "tánh", "2002": "khứ", "2003": "Rốt", "2004": "cánh", "2005": "ở", "2006": "Thi", "2007": "Thiểm", "2008": "loạn", "2009": "Chỉ", "2010": "sáu", "2011": "ngỡ", "2012": "giành", "2013": "Đá", "2014": "Mộ", "2015": "lộp", "2016": "khuyết", "2017": "THA", "2018": "rễ", "2019": "Ích", "2020": "mù", "2021": "trán", "2022": "Rầy", "2023": "nao", "2024": "Tấn", "2025": "kệch", "2026": "oải", "2027": "rượt", "2028": "ngành", "2029": "chơi", "2030": "chưng", "2031": "ngoặc", "2032": "luống", "2033": "mủ", "2034": "nhện", "2035": "liệu", "2036": "Côn", "2037": "mon", "2038": "bang", "2039": "Sính", "2040": "trạng", "2041": "đại", "2042": "sọt", "2043": "kiềm", "2044": "Ngạt", "2045": "Thâm", "2046": "mửa", "2047": "khô", "2048": "Phù", "2049": "te", "2050": "Tum", "2051": "vỉ", "2052": "soi", "2053": "sề", "2054": "rữa", "2055": "Giám", "2056": "Chải", "2057": "Lả", "2058": "lởn", "2059": "Kem", "2060": "Lửa", "2061": "Lun", "2062": "mạch", "2063": "tíu", "2064": "vựa", "2065": "Díu", "2066": "Tuấn", "2067": "củi", "2068": "Thiết", "2069": "mương", "2070": "Tà", "2071": "kiệu", "2072": "Ghi", "2073": "Nương", "2074": "mỏi", "2075": "sảo", "2076": "néo", "2077": "ngàn", "2078": "xảo", "2079": "nép", "2080": "tưới", "2081": "dế", "2082": "Sơn", "2083": "Một", "2084": "xạo", "2085": "từ", "2086": "khơi", "2087": "đáo", "2088": "lựa", "2089": "lét", "2090": "Nôn", "2091": "quánh", "2092": "giày", "2093": "Cán", "2094": "ùn", "2095": "xoắn", "2096": "tụng", "2097": "Hạp", "2098": "nhũn", "2099": "chắt", "2100": "tọt", "2101": "mô", "2102": "Nhích", "2103": "rệu", "2104": "Nhỏ", "2105": "Bạch", "2106": "Mặn", "2107": "tập", "2108": "thuồng", "2109": "Mấu", "2110": "đớn", "2111": "chuỗi", "2112": "phũ", "2113": "rãnh", "2114": "đằng", "2115": "Châm", "2116": "rưỡi", "2117": "rằm", "2118": "dại", "2119": "quờ", "2120": "nhậu", "2121": "Thây", "2122": "mèm", "2123": "băn", "2124": "cuộc", "2125": "Phận", "2126": "Đu", "2127": "đừng", "2128": "tháp", "2129": "mỡ", "2130": "quệt", "2131": "quặc", "2132": "ĐÂY", "2133": "Thí", "2134": "Hòn", "2135": "vế", "2136": "xẹt", "2137": "Chói", "2138": "Muộn", "2139": "Khang", "2140": "cật", "2141": "Xúc", "2142": "Chiên", "2143": "xốc", "2144": "Gây", "2145": "khoát", "2146": "chặt", "2147": "rạ", "2148": "Si", "2149": "Thì", "2150": "Gỗ", "2151": "giai", "2152": "Kiểm", "2153": "Dăm", "2154": "chẵn", "2155": "chèn", "2156": "Đan", "2157": "Mùi", "2158": "Cha", "2159": "mủi", "2160": "Ôi", "2161": "phủ", "2162": "Ngảnh", "2163": "nới", "2164": "xíu", "2165": "tạp", "2166": "Xuôi", "2167": "đát", "2168": "hiệp", "2169": "Chiếc", "2170": "Nghiệt", "2171": "hớn", "2172": "Ghép", "2173": "Thoảng", "2174": "cùi", "2175": "ngôn", "2176": "Khách", "2177": "Xã", "2178": "ngưu", "2179": "chân", "2180": "về", "2181": "trệt", "2182": "ngà", "2183": "Mạ", "2184": "rặt", "2185": "ác", "2186": "phục", "2187": "Giận", "2188": "chẳng", "2189": "LUẬT", "2190": "đắng", "2191": "chàng", "2192": "nguyên", "2193": "cạm", "2194": "Cheng", "2195": "dinh", "2196": "Khuê", "2197": "nung", "2198": "vót", "2199": "phớt", "2200": "hạc", "2201": "rởn", "2202": "Riềng", "2203": "xó", "2204": "chùi", "2205": "Lữ", "2206": "nội", "2207": "hơn", "2208": "Thẹo", "2209": "vỡ", "2210": "Chăn", "2211": "vú", "2212": "chum", "2213": "tuệ", "2214": "Thượng", "2215": "những", "2216": "Trào", "2217": "nền", "2218": "Thằng", "2219": "nén", "2220": "Vịnh", "2221": "giàu", "2222": "rải", "2223": "trồng", "2224": "Linh", "2225": "đảng", "2226": "Thật", "2227": "ẻo", "2228": "chầu", "2229": "Thụ", "2230": "gai", "2231": "trừng", "2232": "tù", "2233": "nhiễu", "2234": "phụt", "2235": "Nhói", "2236": "cấn", "2237": "Đút", "2238": "chà", "2239": "mẫn", "2240": "duyệt", "2241": "xì", "2242": "Khát", "2243": "nham", "2244": "Dậy", "2245": "Hây", "2246": "hẹn", "2247": "sợi", "2248": "tịnh", "2249": "xác", "2250": "cứ", "2251": "ngộ", "2252": "vũ", "2253": "nhè", "2254": "Thúng", "2255": "sài", "2256": "Dặn", "2257": "rông", "2258": "vệ", "2259": "vét", "2260": "Cun", "2261": "Hành", "2262": "lí", "2263": "vong", "2264": "Rồng", "2265": "tóc", "2266": "trẹt", "2267": "thịch", "2268": "hạt", "2269": "Dài", "2270": "hoa", "2271": "cầy", "2272": "Chàng", "2273": "dung", "2274": "định", "2275": "nước", "2276": "trá", "2277": "DA", "2278": "lạnh", "2279": "Chiều", "2280": "quở", "2281": "Trung", "2282": "đá", "2283": "tây", "2284": "è", "2285": "nơm", "2286": "lép", "2287": "Hoạch", "2288": "nỗi", "2289": "cói", "2290": "thóp", "2291": "Vận", "2292": "lai", "2293": "Khai", "2294": "phắc", "2295": "lõ", "2296": "Luẩn", "2297": "chó", "2298": "nhuốm", "2299": "vệt", "2300": "chẻo", "2301": "xếch", "2302": "Kiên", "2303": "lưu", "2304": "Chả", "2305": "Huyền", "2306": "Mằn", "2307": "thủ", "2308": "Phước", "2309": "trầu", "2310": "rịt", "2311": "phú", "2312": "khiêu", "2313": "ngư", "2314": "Đắt", "2315": "chon", "2316": "thui", "2317": "Rẫy", "2318": "khệ", "2319": "phước", "2320": "miện", "2321": "que", "2322": "Thuật", "2323": "Dao", "2324": "tã", "2325": "Trích", "2326": "thừng", "2327": "đần", "2328": "Lí", "2329": "Dọi", "2330": "chửi", "2331": "răm", "2332": "Quyết", "2333": "Nhã", "2334": "Nghè", "2335": "vinh", "2336": "Tràm", "2337": "rống", "2338": "lỏi", "2339": "Cấm", "2340": "Nhà", "2341": "Miền", "2342": "rẫy", "2343": "ví", "2344": "Giấu", "2345": "chanh", "2346": "tán", "2347": "cậu", "2348": "khít", "2349": "Dứa", "2350": "ung", "2351": "giò", "2352": "ngàm", "2353": "dập", "2354": "đã", "2355": "Và", "2356": "kén", "2357": "NGUYỄN", "2358": "xệch", "2359": "khâu", "2360": "thúc", "2361": "kinh", "2362": "sẹo", "2363": "xứ", "2364": "Sắc", "2365": "hưng", "2366": "rùng", "2367": "trăng", "2368": "rán", "2369": "Tẹt", "2370": "Tín", "2371": "xói", "2372": "Quá", "2373": "Tuệ", "2374": "gộc", "2375": "khướu", "2376": "mét", "2377": "rục", "2378": "sánh", "2379": "ngã", "2380": "rọ", "2381": "ủy", "2382": "rao", "2383": "Cùng", "2384": "mõ", "2385": "phù", "2386": "Khả", "2387": "nắng", "2388": "khều", "2389": "Lĩnh", "2390": "Dần", "2391": "tam", "2392": "MU", "2393": "gầy", "2394": "ít", "2395": "điển", "2396": "Đoan", "2397": "toạc", "2398": "dong", "2399": "ngổn", "2400": "rườm", "2401": "nguyện", "2402": "đụng", "2403": "Ọ", "2404": "gá", "2405": "Trạng", "2406": "át", "2407": "ống", "2408": "sám", "2409": "trác", "2410": "nhoẻn", "2411": "Hàng", "2412": "thừa", "2413": "Nhiên", "2414": "Lại", "2415": "ĐỒNG", "2416": "cấp", "2417": "Thắng", "2418": "Khổ", "2419": "thằn", "2420": "Be", "2421": "khảm", "2422": "đẩy", "2423": "Han", "2424": "Ranh", "2425": "truất", "2426": "tro", "2427": "Thảo", "2428": "Nhầm", "2429": "rên", "2430": "Vữa", "2431": "vẫy", "2432": "chăn", "2433": "hiền", "2434": "VI", "2435": "ánh", "2436": "nắc", "2437": "Sư", "2438": "mau", "2439": "cờ", "2440": "Tận", "2441": "loét", "2442": "lữa", "2443": "Lụy", "2444": "sự", "2445": "Thạnh", "2446": "heo", "2447": "Thê", "2448": "sành", "2449": "quốc", "2450": "đập", "2451": "thương", "2452": "Nhặt", "2453": "Hạnh", "2454": "hiểm", "2455": "BẤM", "2456": "đèn", "2457": "chác", "2458": "Xưa", "2459": "Rằng", "2460": "lặng", "2461": "hái", "2462": "hin", "2463": "Lôi", "2464": "Dục", "2465": "tích", "2466": "quên", "2467": "chệch", "2468": "nhập", "2469": "ùa", "2470": "dãy", "2471": "dường", "2472": "vẹo", "2473": "Chiểu", "2474": "mùa", "2475": "cảng", "2476": "xướng", "2477": "Sóng", "2478": "Mâu", "2479": "sơn", "2480": "Nhồi", "2481": "in", "2482": "vũng", "2483": "tiễn", "2484": "Đêm", "2485": "phồng", "2486": "Sửng", "2487": "gàu", "2488": "Chẩm", "2489": "gằn", "2490": "Trưng", "2491": "loi", "2492": "sớ", "2493": "loay", "2494": "DỰNG", "2495": ".", "2496": "Nhé", "2497": "ngóng", "2498": "nô", "2499": "Tàm", "2500": "nhưỡng", "2501": "vịn", "2502": "nhờ", "2503": "lèm", "2504": "gốc", "2505": "khắc", "2506": "thói", "2507": "trật", "2508": "Mình", "2509": "ịch", "2510": "Ngựa", "2511": "Mới", "2512": "Co", "2513": "xấu", "2514": "nức", "2515": "Trớ", "2516": "Thoạt", "2517": "sấn", "2518": "đảo", "2519": "Khô", "2520": "Khiển", "2521": "ngắm", "2522": "hẻo", "2523": "nhủi", "2524": "sú", "2525": "Vợ", "2526": "Rặng", "2527": "mí", "2528": "lăng", "2529": "dẫn", "2530": "hăng", "2531": "can", "2532": "Trị", "2533": "ai", "2534": "Lô", "2535": "Đò", "2536": "óng", "2537": "Lưỡi", "2538": "Sáp", "2539": "hẻm", "2540": "rủng", "2541": "Đập", "2542": "Khởi", "2543": "hủ", "2544": "bắt", "2545": "lồ", "2546": "chư", "2547": "In", "2548": "minh", "2549": "Thiên", "2550": "Mây", "2551": "thướt", "2552": "chủ", "2553": "cớ", "2554": "hấu", "2555": "Voi", "2556": "Dứt", "2557": "tráng", "2558": "Cũ", "2559": "phế", "2560": "phất", "2561": "Hiền", "2562": "Luân", "2563": "La", "2564": "tranh", "2565": "vụ", "2566": "chầm", "2567": "Giai", "2568": "sưởi", "2569": "Tiên", "2570": "Ngoan", "2571": "Túc", "2572": "chuồng", "2573": "tục", "2574": "tửu", "2575": "lối", "2576": "Kỹ", "2577": "thanh", "2578": "bậc", "2579": "Lũy", "2580": "Tử", "2581": "băm", "2582": "mỏ", "2583": "bẩn", "2584": "neo", "2585": "máy", "2586": "đìa", "2587": "Nuôi", "2588": "sớt", "2589": "chỏng", "2590": "mịt", "2591": "khung", "2592": "đồn", "2593": "cọc", "2594": "khum", "2595": "Quán", "2596": "tiệt", "2597": "Bái", "2598": "lằn", "2599": "Ngữ", "2600": "khùng", "2601": "bầm", "2602": "đồ", "2603": "phụ", "2604": "Giáp", "2605": "phôi", "2606": "Lào", "2607": "tàu", "2608": "Trôi", "2609": "nghẹn", "2610": "Cúng", "2611": "ném", "2612": "quảy", "2613": "chùy", "2614": "trợn", "2615": "rực", "2616": "xoang", "2617": "nghi", "2618": "số", "2619": "trôi", "2620": "Gã", "2621": "thưa", "2622": "hang", "2623": "muội", "2624": "Thận", "2625": "Nôm", "2626": "May", "2627": "niên", "2628": "Đông", "2629": "Triều", "2630": "kiệt", "2631": "hoài", "2632": "Cùi", "2633": "vặt", "2634": "lỡ", "2635": "Vàm", "2636": "cào", "2637": "vứt", "2638": "Lanh", "2639": "diễn", "2640": "Ừ", "2641": "giản", "2642": "xoe", "2643": "bạnh", "2644": "dữ", "2645": "Trách", "2646": "Minh", "2647": "vạn", "2648": "ngô", "2649": "sảnh", "2650": "Úp", "2651": "rừng", "2652": "gớm", "2653": "vừa", "2654": "Tấm", "2655": "Oái", "2656": "rợm", "2657": "Ruộng", "2658": "tỉa", "2659": "mịch", "2660": "cởi", "2661": "trô", "2662": "thiêu", "2663": "nợ", "2664": "khoác", "2665": "Gái", "2666": "nhuận", "2667": "Ngọn", "2668": "Nùng", "2669": "Tinh", "2670": "sắm", "2671": "trú", "2672": "trám", "2673": "nái", "2674": "xưa", "2675": "do", "2676": "sém", "2677": "xẻo", "2678": "tua", "2679": "Dừa", "2680": "quét", "2681": "Sàn", "2682": "lất", "2683": "Nhân", "2684": "chọi", "2685": "Khẩu", "2686": "gì", "2687": "theo", "2688": "rạc", "2689": "lũng", "2690": "cao", "2691": "nổ", "2692": "dạc", "2693": "mục", "2694": "tụm", "2695": "Nghĩa", "2696": "Cánh", "2697": "nhông", "2698": "linh", "2699": "Qui", "2700": "Giây", "2701": "Xen", "2702": "mợ", "2703": "riềng", "2704": "Tóm", "2705": "thách", "2706": "Tép", "2707": "Chàm", "2708": "chôn", "2709": "dành", "2710": "cưa", "2711": "Nguồn", "2712": "xắn", "2713": "đon", "2714": "đốp", "2715": "Thét", "2716": "dọc", "2717": "lương", "2718": "đủng", "2719": "khám", "2720": "Dại", "2721": "tờ", "2722": "Bảy", "2723": "ni", "2724": "Mật", "2725": "Cụm", "2726": "Màu", "2727": "lành", "2728": "kề", "2729": "Chao", "2730": "khách", "2731": "thình", "2732": "Ngô", "2733": "mai", "2734": "Xương", "2735": "trúc", "2736": "rệt", "2737": "Sủa", "2738": "Hay", "2739": "Thương", "2740": "văn", "2741": "loài", "2742": "Cuộc", "2743": ":", "2744": "thắt", "2745": "tựu", "2746": "nghèo", "2747": "kết", "2748": "sum", "2749": "rích", "2750": "ngất", "2751": "véo", "2752": "thừ", "2753": "Nấn", "2754": "đọa", "2755": "rợn", "2756": "hiên", "2757": "mì", "2758": "túa", "2759": "Nổi", "2760": "Gõ", "2761": "Tạ", "2762": "Sau", "2763": "Trùm", "2764": "Sát", "2765": "cỏn", "2766": "Rây", "2767": "nhẫy", "2768": "phổi", "2769": "phùng", "2770": "hùng", "2771": "Ang", "2772": "ghém", "2773": "đạn", "2774": "đẽo", "2775": "côn", "2776": "Bấm", "2777": "gặm", "2778": "Giằng", "2779": "Dưng", "2780": "vịnh", "2781": "Thẳng", "2782": "quận", "2783": "Tiết", "2784": "Phụng", "2785": "Nong", "2786": "bặt", "2787": "hổng", "2788": "khẩu", "2789": "Thăng", "2790": "Khuya", "2791": "Gắn", "2792": "nạp", "2793": "Sên", "2794": "Cược", "2795": "nột", "2796": "chổi", "2797": "nhòm", "2798": "chung", "2799": "thảo", "2800": "au", "2801": "Thuyết", "2802": "Cạnh", "2803": "uy", "2804": "Tôn", "2805": "lúng", "2806": "tuyết", "2807": "Nang", "2808": "phộng", "2809": "chột", "2810": "Xác", "2811": "bẩm", "2812": "gườm", "2813": "Dự", "2814": "thườn", "2815": "Suất", "2816": "thốt", "2817": "quẻ", "2818": "Quay", "2819": "Ri", "2820": "cụt", "2821": "đản", "2822": "Loa", "2823": "nải", "2824": "kỹ", "2825": "khuếch", "2826": "vậy", "2827": "hóc", "2828": "trèm", "2829": "Trà", "2830": "quỉ", "2831": "chờ", "2832": "Quên", "2833": "chéo", "2834": "Thừa", "2835": "lẽ", "2836": "cấu", "2837": "cái", "2838": "quanh", "2839": "bài", "2840": "tim", "2841": "Sạt", "2842": "sen", "2843": "Thốt", "2844": "lợn", "2845": "ập", "2846": "chức", "2847": "chuộng", "2848": "nhử", "2849": "quả", "2850": "bẩy", "2851": "rả", "2852": "Tào", "2853": "Tha", "2854": "quắt", "2855": "phiếm", "2856": "cương", "2857": "mú", "2858": "luốc", "2859": "vẽ", "2860": "mùn", "2861": "Tỏ", "2862": "oang", "2863": "thầm", "2864": "Lân", "2865": "tà", "2866": "xuyên", "2867": "Ả", "2868": "nhương", "2869": "Nghe", "2870": "khử", "2871": "Tâu", "2872": "âm", "2873": "mu", "2874": "truân", "2875": "Phăng", "2876": "Mông", "2877": "cụp", "2878": "vất", "2879": "Sử", "2880": "ra", "2881": "thoải", "2882": "Vợt", "2883": "phầm", "2884": "trét", "2885": "cho", "2886": "trắm", "2887": "chặm", "2888": "ÂU", "2889": "đảnh", "2890": "Hiếm", "2891": "nhả", "2892": "huyết", "2893": "điếm", "2894": "Gọt", "2895": "nón", "2896": "Trù", "2897": "ấu", "2898": "ngoái", "2899": "hạch", "2900": "Hạng", "2901": "rây", "2902": "láo", "2903": "Thắc", "2904": "xào", "2905": "chưởng", "2906": "lâng", "2907": "nhấp", "2908": "Ung", "2909": "Móc", "2910": "đời", "2911": "hỏng", "2912": "họp", "2913": "tang", "2914": "khe", "2915": "táy", "2916": "Khắp", "2917": "mun", "2918": "Giá", "2919": "the", "2920": "Sương", "2921": "nhĩ", "2922": "sỗ", "2923": "tám", "2924": "phối", "2925": "híp", "2926": "diệu", "2927": "Sợi", "2928": "hà", "2929": "xối", "2930": "Thấp", "2931": "Lối", "2932": "nhao", "2933": "dáng", "2934": "gở", "2935": "Bạ", "2936": "dâu", "2937": "khiêng", "2938": "sái", "2939": "khác", "2940": "cưỡi", "2941": "xoè", "2942": "Đóng", "2943": "khoán", "2944": "hiển", "2945": "Chếch", "2946": "Ngoạt", "2947": "Ủy", "2948": "đủ", "2949": "chồi", "2950": "Chẩn", "2951": "Mê", "2952": "cặn", "2953": "chê", "2954": "vù", "2955": "Rô", "2956": "Pho", "2957": "Tăng", "2958": "rạp", "2959": "Em", "2960": "Hãn", "2961": "Cận", "2962": "còm", "2963": "trèo", "2964": "cay", "2965": "Nở", "2966": "Gốc", "2967": "Đại", "2968": "phận", "2969": "ÁN", "2970": "sóng", "2971": "Loanh", "2972": "rức", "2973": "ngắt", "2974": "trùng", "2975": "chọn", "2976": "Châu", "2977": "đây", "2978": "miễn", "2979": "Đuối", "2980": "lót", "2981": "lịa", "2982": "Đấy", "2983": "Triệu", "2984": "Gạch", "2985": "ngữ", "2986": "vãn", "2987": "tồi", "2988": "phẫu", "2989": "sung", "2990": "mây", "2991": "Mấn", "2992": "ách", "2993": "Trừ", "2994": "Trừng", "2995": "cây", "2996": "Lạnh", "2997": "nồng", "2998": "lợp", "2999": "Nơi", "3000": "Nhọc", "3001": "hoạt", "3002": "Chương", "3003": "tình", "3004": "choạng", "3005": "Địa", "3006": "nguýt", "3007": "oằn", "3008": "chìa", "3009": "nghệch", "3010": "lồi", "3011": "rọi", "3012": "chếch", "3013": "cổng", "3014": "gặng", "3015": "Đậu", "3016": "thì", "3017": "rụng", "3018": "cúng", "3019": "Rót", "3020": "cắm", "3021": "quăng", "3022": "ngược", "3023": "thi", "3024": "Đợi", "3025": "mốc", "3026": "lốc", "3027": "Át", "3028": "Trạc", "3029": "Chữ", "3030": "xái", "3031": "hỡi", "3032": "thập", "3033": "Cẩu", "3034": "Xoài", "3035": "Đô", "3036": "Thum", "3037": "Nhào", "3038": "nghị", "3039": "Lèo", "3040": "Ghé", "3041": "hể", "3042": "I", "3043": "bấp", "3044": "lửa", "3045": "Lót", "3046": "kiến", "3047": "nhản", "3048": "Hội", "3049": "thoa", "3050": "giắt", "3051": "chảnh", "3052": "Cách", "3053": "Cử", "3054": "Mẫu", "3055": "Cao", "3056": "trấn", "3057": "Vú", "3058": "xóa", "3059": "lảng", "3060": "khó", "3061": "sướng", "3062": "Xính", "3063": "chồm", "3064": "dệt", "3065": "Thò", "3066": "rạo", "3067": "cấm", "3068": "Đổ", "3069": "phở", "3070": "tảo", "3071": "khố", "3072": "sắc", "3073": "Nàng", "3074": "Cổn", "3075": "lẹm", "3076": "gỡ", "3077": "khan", "3078": "chiến", "3079": "lươn", "3080": "Siêu", "3081": "nã", "3082": "nương", "3083": "nậu", "3084": "gật", "3085": "thòi", "3086": "dộng", "3087": "Đi", "3088": "chảo", "3089": "xuê", "3090": "Ráng", "3091": "gẫu", "3092": "thơm", "3093": "Dúng", "3094": "ngừ", "3095": "chẽ", "3096": "Chứng", "3097": "Mang", "3098": "XI", "3099": "ngớ", "3100": "rơm", "3101": "Sác", "3102": "cháu", "3103": "Thoàn", "3104": "Ất", "3105": "Hồng", "3106": "mả", "3107": "thư", "3108": "kia", "3109": "sắt", "3110": "khu", "3111": "quyệt", "3112": "Khơi", "3113": "hiệu", "3114": "Uyên", "3115": "Quần", "3116": "mía", "3117": "Day", "3118": "Trại", "3119": "khoăm", "3120": "mâm", "3121": "Diện", "3122": "Hưởng", "3123": "trùi", "3124": "lau", "3125": "nổng", "3126": "hẹp", "3127": "nốt", "3128": "ngay", "3129": "truy", "3130": "Cáo", "3131": "ộc", "3132": "các", "3133": "Thách", "3134": "Tế", "3135": "hạp", "3136": "ngồI", "3137": "chục", "3138": "giãn", "3139": "đỗi", "3140": "Mấy", "3141": "hạn", "3142": "tắt", "3143": "Thang", "3144": "cựa", "3145": "thiết", "3146": "Hố", "3147": "phính", "3148": "Đôn", "3149": "đàm", "3150": "thôi", "3151": "đốn", "3152": "giang", "3153": "xuồng", "3154": "Lã", "3155": "chia", "3156": "trượng", "3157": "Xén", "3158": "Núp", "3159": "nọ", "3160": "trễ", "3161": "hấn", "3162": "men", "3163": "nhẩm", "3164": "chích", "3165": "thiên", "3166": "trỏng", "3167": "nhát", "3168": "uyển", "3169": "Thổ", "3170": "Phái", "3171": "Kiệt", "3172": "xáo", "3173": "cự", "3174": "Hóc", "3175": "Xóm", "3176": "óc", "3177": "Đệ", "3178": "dặm", "3179": "ngửa", "3180": "Chăm", "3181": "Nhìn", "3182": "quệ", "3183": "Tang", "3184": "XEM", "3185": "Rối", "3186": "Vượng", "3187": "Địch", "3188": "Chuyện", "3189": "tề", "3190": "quây", "3191": "đờ", "3192": "thu", "3193": "tốc", "3194": "SẢN", "3195": "xang", "3196": "hít", "3197": "sim", "3198": "cả", "3199": "ngầy", "3200": "Ho", "3201": "Vành", "3202": "thự", "3203": "dứa", "3204": "nhiệm", "3205": "Mưa", "3206": "Le", "3207": "Bác", "3208": "đưa", "3209": "hắn", "3210": "rỏi", "3211": "ảnh", "3212": "Tao", "3213": "nhận", "3214": "ăn", "3215": "ngắn", "3216": "Thức", "3217": "dạy", "3218": "ngợi", "3219": "Gián", "3220": "Mống", "3221": "Lưng", "3222": "lổng", "3223": "Sanh", "3224": "Mạc", "3225": "cẩu", "3226": "cợt", "3227": "đun", "3228": "ngòi", "3229": "THI", "3230": "Cười", "3231": "Điệp", "3232": "đút", "3233": "thõng", "3234": "Nấp", "3235": "Tâm", "3236": "tột", "3237": "ti", "3238": "măng", "3239": "Liếc", "3240": "chữ", "3241": "Ô", "3242": "thụt", "3243": "qui", "3244": "hao", "3245": "Phân", "3246": "tẩy", "3247": "Hễ", "3248": "ngáp", "3249": "năng", "3250": "lỏng", "3251": "Đẩu", "3252": "dụng", "3253": "lở", "3254": "mập", "3255": "Hưu", "3256": "mưa", "3257": "lA", "3258": "Xôm", "3259": "Đủ", "3260": "Tranh", "3261": "Đụn", "3262": "tể", "3263": "ụp", "3264": "Manh", "3265": "hớt", "3266": "Mốc", "3267": "Phút", "3268": "Mày", "3269": "run", "3270": "rướn", "3271": "việc", "3272": "vương", "3273": "sồn", "3274": "Doi", "3275": "điền", "3276": "điêu", "3277": "khéo", "3278": "gù", "3279": "cuội", "3280": "Chưng", "3281": "cử", "3282": "xuất", "3283": "lề", "3284": "Tổ", "3285": "đè", "3286": "Mười", "3287": "o", "3288": "Nhất", "3289": "vện", "3290": "cỡn", "3291": "loanh", "3292": "Lái", "3293": "mại", "3294": "kiếp", "3295": "nét", "3296": "nỗ", "3297": "Giác", "3298": "ngòm", "3299": "lấn", "3300": "uốn", "3301": "lòn", "3302": "Bấy", "3303": "Sức", "3304": "nhất", "3305": "Đản", "3306": "Chư", "3307": "nhố", "3308": 