{"đề": 0, "thạch": 1, "chữ": 2, "sụt": 3, "bè": 4, "hoãn": 5, "lùng": 6, "lình": 7, "hòm": 8, "nhừ": 9, "phiếu": 10, "van": 11, "ứ": 12, "đán": 13, "nhi": 14, "nhét": 15, "sục": 16, "săn": 17, "đình": 18, "thần": 19, "rất": 20, "gom": 21, "trám": 22, "ngoan": 23, "thạo": 24, "nước": 25, "lòi": 26, "ngời": 27, "sờ": 28, "trỏng": 29, "thoắng": 30, "củi": 31, "mùa": 32, "định": 33, "gáo": 34, "đương": 35, "đó": 36, "lời": 37, "ẩm": 38, "phun": 39, "báu": 40, "chặt": 41, "trăn": 42, "rảo": 43, "vịn": 44, "cam": 45, "úc": 46, "đào": 47, "hiển": 48, "bạo": 49, "cộng": 50, "hạch": 51, "rú": 52, "thom": 53, "thướt": 54, "do": 55, "tùy": 56, "củ": 57, "liêu": 58, "nhảu": 59, "uẩn": 60, "xóm": 61, "lơ": 62, "ong": 63, "quánh": 64, "khép": 65, "chấy": 66, "chồi": 67, "ván": 68, "đừ": 69, "thắp": 70, "ức": 71, "ném": 72, "trào": 73, "chống": 74, "bác": 75, "cành": 76, "chứng": 77, "trượng": 78, "nhái": 79, "lẹt": 80, "khay": 81, "mót": 82, "sum": 83, "kích": 84, "ấu": 85, "chà": 86, "xang": 87, "dàng": 88, "huỵch": 89, "muỗi": 90, "thức": 91, "đui": 92, "nhíu": 93, "dọ": 94, "rặng": 95, "thê": 96, "trả": 97, "mén": 98, "tráo": 99, "thét": 100, "nà": 101, "hư": 102, "nản": 103, "xây": 104, "thừ": 105, "rười": 106, "chớ": 107, "âu": 108, "điệp": 109, "diêm": 110, "thuở": 111, "neo": 112, "mắc": 113, "lởn": 114, "đụt": 115, "vít": 116, "đởm": 117, "rối": 118, "mãn": 119, "khít": 120, "mỏng": 121, "chất": 122, "tập": 123, "ráng": 124, "khứ": 125, "rò": 126, "ất": 127, "kén": 128, "đói": 129, "trên": 130, "dự": 131, "xe": 132, "bay": 133, "quét": 134, "ùa": 135, "đấng": 136, "ná": 137, "làng": 138, "đoàn": 139, "chuông": 140, "lẩn": 141, "đòng": 142, "đừng": 143, "day": 144, "suyễn": 145, "yến": 146, "khuyết": 147, "ồn": 148, "nông": 149, "nhơ": 150, "gửi": 151, "báo": 152, "dắt": 153, "rủi": 154, "bang": 155, "túc": 156, "sắt": 157, "quốc": 158, "tày": 159, "ngóp": 160, "xâm": 161, "đáo": 162, "léo": 163, "nịnh": 164, "chàm": 165, "cườm": 166, "vừng": 167, "luốc": 168, "chòng": 169, "rác": 170, "noãn": 171, "gẫu": 172, "loa": 173, "chườm": 174, "quầng": 175, "xích": 176, "dầm": 177, "thử": 178, "nhát": 179, "hạc": 180, "long": 181, "hụp": 182, "nguyên": 183, "chững": 184, "hoành": 185, "múi": 186, "và": 187, "củn": 188, "vơ": 189, "dẻo": 190, "nhầm": 191, "kém": 192, "đoản": 193, "gụ": 194, "bấy": 195, "kệ": 196, "thum": 197, "ngam": 198, "ngôn": 199, "tênh": 200, "sậy": 201, "đoan": 202, "mau": 203, "lạc": 204, "hiểu": 205, "ngửa": 206, "mên": 207, "các": 208, "chân": 209, "lao": 210, "lưỡng": 211, "hằng": 212, "vở": 213, "khẽ": 214, "vảy": 215, "rạt": 216, "trắng": 217, "lểu": 218, "phòng": 219, "hông": 220, "chát": 221, "sứt": 222, "xờ": 223, "vố": 224, "k": 225, "ngao": 226, "sứ": 227, "thoa": 228, "hòng": 229, "mồng": 230, "đầy": 231, "gãy": 232, "ngà": 233, "khởi": 234, "ngập": 235, "hiên": 236, "truồng": 237, "lẹm": 238, "lộp": 239, "gào": 240, "nức": 241, "đạo": 242, "rập": 243, "cứa": 244, "ngấn": 245, "thì": 246, "cuồn": 247, "việc": 248, "thuyền": 249, "phẫn": 250, "áo": 251, "chìm": 252, "nanh": 253, "xử": 254, "thêm": 255, "kiệt": 256, "rờ": 257, "trăm": 258, "lư": 259, "thùy": 260, "chậm": 261, "khư": 262, "coi": 263, "tui": 264, "hám": 265, "xị": 266, "môi": 267, "mach": 268, "thịnh": 269, "đảo": 270, "nghè": 271, "nón": 272, "đặng": 273, "châu": 274, "trườn": 275, "vãn": 276, "niên": 277, "làn": 278, "lả": 279, "hai": 280, "tát": 281, "cồ": 282, "chùa": 283, "trát": 284, "han": 285, "thấp": 286, "giòn": 287, "ổn": 288, "róm": 289, "ké": 290, "thưng": 291, "hợm": 292, "ụ": 293, "ôi": 294, "rầy": 295, "chuột": 296, "tuy": 297, "hiếp": 298, "phên": 299, "ốm": 300, "nhùng": 301, "tạ": 302, "nhỉnh": 303, "sờn": 304, "hịch": 305, "xáo": 306, "toản": 307, "sọ": 308, "mế": 309, "xôi": 310, "tò": 311, "họa": 312, "tỉa": 313, "giản": 314, "PUNCT": 315, "hoàn": 316, "ghen": 317, "kết": 318, "chen": 319, "địa": 320, "xước": 321, "dưng": 322, "trán": 323, "thiếu": 324, "đeo": 325, "vãng": 326, "lủng": 327, "thiền": 328, "trượt": 329, "hoác": 330, "đú": 331, "vát": 332, "luông": 333, "cừu": 334, "líu": 335, "nhốn": 336, "huênh": 337, "nhiên": 338, "đội": 339, "hoạn": 340, "gãi": 341, "sỉ": 342, "xé": 343, "mã": 344, "hô": 345, "thầm": 346, "đặn": 347, "núm": 348, "quàn": 349, "hớ": 350, "khung": 351, "phàm": 352, "tằm": 353, "vồng": 354, "kho": 355, "vùn": 356, "mọi": 357, "lài": 358, "táo": 359, "ngoặt": 360, "là": 361, "khục": 362, "phơi": 363, "dứa": 364, "nhôm": 365, "đắp": 366, "trệu": 367, "đò": 368, "rức": 369, "vong": 370, "vợi": 371, "mồi": 372, "mang": 373, "hoan": 374, "phô": 375, "tải": 376, "nổi": 377, "tớ": 378, "niệm": 379, "nhặng": 380, "nộ": 381, "thửa": 382, "trà": 383, "hệ": 384, "cun": 385, "phát": 386, "thót": 387, "nghển": 388, "xiên": 389, "mộc": 390, "thắc": 391, "dính": 392, "còi": 393, "ngỡ": 394, "giát": 395, "xua": 396, "vận": 397, "núi": 398, "sách": 399, "dòng": 400, "ấm": 401, "lẫy": 402, "ngáo": 403, "xái": 404, "ghi": 405, "lạt": 406, "nhặt": 407, "giày": 408, "xì": 409, "lẩm": 410, "miều": 411, "đất": 412, "khen": 413, "ngăm": 414, "suốt": 415, "rên": 416, "đãng": 417, "khớp": 418, "lá": 419, "se": 420, "dược": 421, "nhỉ": 422, "khắt": 423, "cưỡng": 424, "khê": 425, "lõ": 426, "ky": 427, "dậy": 428, "mon": 429, "mần": 430, "dung": 431, "đấu": 432, "mùi": 433, "thòm": 434, "véo": 435, "thìn": 436, "vuốt": 437, "khuyến": 438, "tìm": 439, "chuộc": 440, "ngựa": 441, "cặn": 442, "nhuốm": 443, "chợp": 444, "hối": 445, "ngợm": 446, "tó": 447, "mạo": 448, "té": 449, "tỏi": 450, "lẽ": 451, "gỡ": 452, "thiết": 453, "ngổn": 454, "phen": 455, "lại": 456, "mút": 457, "cân": 458, "giăng": 459, "mòi": 460, "tào": 461, "chẵn": 462, "thệ": 463, "chồn": 464, "phèn": 465, "chỏng": 466, "út": 467, "thước": 468, "học": 469, "chừng": 470, "lẻ": 471, "sườn": 472, "xéo": 473, "nép": 474, "uốn": 475, "ghe": 476, "thầu": 477, "lạng": 478, "co": 479, "tè": 480, "chọn": 481, "thể": 482, "túa": 483, "tanh": 484, "nhíp": 485, "nhấc": 486, "mấp": 487, "rua": 488, "sàng": 489, "nhảy": 490, "mở": 491, "láp": 492, "rù": 493, "sơn": 494, "tản": 495, "mịch": 496, "ghểnh": 497, "vượt": 498, "khả": 499, "gườm": 500, "sống": 501, "cú": 502, "ga": 503, "ngẩn": 504, "hẻo": 505, "ưỡn": 506, "điểu": 507, "khơi": 508, "rạp": 509, "nghiệp": 510, "khán": 511, "cầy": 512, "khăn": 513, "nạm": 514, "vươn": 515, "cheng": 516, "bập": 517, "sóng": 518, "thẫm": 519, "đực": 520, "nách": 521, "rà": 522, "kịch": 523, "ngấu": 524, "quan": 525, "khuynh": 526, "hoang": 527, "thói": 528, "siêu": 529, "lúa": 530, "trí": 531, "nằm": 532, "khiêm": 533, "can": 534, "mi": 535, "nam": 536, "chịt": 537, "mượn": 538, "kháo": 539, "nêu": 540, "lai": 541, "toác": 542, "lun": 543, "di": 544, "tạnh": 545, "trữ": 546, "tung": 547, "trắp": 548, "tuốt": 549, "thõng": 550, "tủa": 551, "nhú": 552, "xắn": 553, "lẻn": 554, "vinh": 555, "húc": 556, "èo": 557, "kìa": 558, "nổ": 559, "khoa": 560, "nê": 561, "trăng": 562, "quần": 563, "lương": 564, "hóa": 565, "đạt": 566, "lướt": 567, "dĩa": 568, "phùng": 569, "điều": 570, "khiến": 571, "lối": 572, "FOREIGN_SYLLABLE": 573, "mớm": 574, "uổng": 575, "hứa": 576, "rộc": 577, "chành": 578, "ngoắt": 579, "bậu": 580, "khôn": 581, "giắt": 582, "xa": 583, "nhen": 584, "trì": 585, "chinh": 586, "mằn": 587, "gang": 588, "đua": 589, "khái": 590, "tin": 591, "tuần": 592, "đu": 593, "tách": 594, "gấm": 595, "ré": 596, "nguýt": 597, "tươm": 598, "dằng": 599, "òm": 600, "nhẻ": 601, "mai": 602, "tẩu": 603, "xướng": 604, "khoan": 605, "cạo": 606, "lở": 607, "thào": 608, "khoét": 609, "hẻm": 610, "tê": 611, "nóng": 612, "nhử": 613, "thục": 614, "mởn": 615, "chôm": 616, "men": 617, "chũi": 618, "phơ": 619, "thác": 620, "ngụt": 621, "tía": 622, "xuống": 623, "nhũn": 624, "ngực": 625, "sảo": 626, "khuyên": 627, "vang": 628, "ngạch": 629, "yên": 630, "chần": 631, "lơi": 632, "dể": 633, "nhưỡng": 634, "vướng": 635, "thụt": 636, "toe": 637, "nhũ": 638, "mãi": 639, "giấc": 640, "dạy": 641, "mỉm": 642, "sẹo": 643, "miến": 644, "òa": 645, "thiến": 646, "huỳnh": 647, "khách": 648, "phà": 649, "oái": 650, "hiệu": 651, "xốn": 652, "hú": 653, "đen": 654, "sổ": 655, "dó": 656, "mũi": 657, "thoáng": 658, "xởi": 659, "in": 660, "nguyễn": 661, "vuông": 662, "huyễn": 663, "yểu": 664, "nậm": 665, "đóm": 666, "trạch": 667, "chót": 668, "đợ": 669, "mối": 670, "bãi": 671, "hau": 672, "cánh": 673, "xẻo": 674, "ngầy": 675, "mẫu": 676, "lục": 677, "chê": 678, "sái": 679, "sồng": 680, "ào": 681, "tướng": 682, "vã": 683, "chuỗi": 684, "tạng": 685, "thẩn": 686, "phiên": 687, "đỏ": 688, "nhã": 689, "vành": 690, "hột": 691, "càng": 692, "gìn": 693, "gá": 694, "màn": 695, "trót": 696, "thỏ": 697, "rống": 698, "trầy": 699, "phụng": 700, "ngút": 701, "khụ": 702, "khóc": 703, "quân": 704, "ớ": 705, "náo": 706, "õng": 707, "tụi": 708, "dọi": 709, "hùa": 710, "bất": 711, "vạy": 712, "chài": 713, "bán": 714, "dẫm": 715, "vía": 716, "đẫy": 717, "nấn": 718, "chớm": 719, "khánh": 720, "phách": 721, "rách": 722, "bạ": 723, "ngỏ": 724, "nghi": 725, "quở": 726, "cũng": 727, "lạp": 728, "phình": 729, "dõi": 730, "gượng": 731, "xả": 732, "nã": 733, "trinh": 734, "choắt": 735, "lão": 736, "tim": 737, "răm": 738, "trái": 739, "chẽ": 740, "tuyết": 741, "đẩy": 742, "hái": 743, "móm": 744, "mẹt": 745, "khè": 746, "râm": 747, "huyền": 748, "ục": 749, "khà": 750, "chắn": 751, "chấu": 752, "bảng": 753, "nhạc": 754, "khản": 755, "quyến": 756, "nhâm": 757, "tức": 758, "chu": 759, "lận": 760, "thù": 761, "lỗi": 762, "luân": 763, "thành": 764, "dốc": 765, "mợ": 766, "thám": 767, "lúc": 768, "lèn": 769, "vì": 770, "rưỡi": 771, "lóa": 772, "toán": 773, "kiểm": 774, "sành": 775, "bâu": 776, "xõa": 777, "huề": 778, "nghẽn": 779, "vạ": 780, "tàng": 781, "rền": 782, "phiêu": 783, "cả": 784, "ác": 785, "rượt": 786, "cộp": 787, "tần": 788, "quạnh": 789, "him": 790, "choác": 791, "xứ": 792, "ánh": 793, "tựu": 794, "rạn": 795, "hồ": 796, "rư": 797, "tôm": 798, "đền": 799, "lơn": 800, "những": 801, "bạch": 802, "chúi": 803, "ngợ": 804, "nhiễu": 805, "dĩ": 806, "sụp": 807, "trước": 808, "hang": 809, "thơi": 810, "nhọc": 811, "tiễn": 812, "trốn": 813, "dấu": 814, "mỏ": 815, "lượng": 816, "trắm": 817, "seo": 818, "động": 819, "un": 820, "khốn": 821, "ốp": 822, "hàng": 823, "lượn": 824, "khoản": 825, "phờ": 826, "gái": 827, "chõng": 828, "sáu": 829, "đảm": 830, "khủng": 831, "xen": 832, "cúng": 833, "li": 834, "thấu": 835, "xám": 836, "sang": 837, "tủng": 838, "tòi": 839, "táu": 840, "cấn": 841, "truyền": 842, "gởi": 843, "thủi": 844, "túm": 845, "khốc": 846, "ái": 847, "đèn": 848, "càu": 849, "ang": 850, "chằng": 851, "liềm": 852, "nốt": 853, "dội": 854, "ôn": 855, "góc": 856, "xẻ": 857, "vỗ": 858, "nhốt": 859, "đã": 860, "thiển": 861, "thật": 862, "yêu": 863, "thình": 864, "hòe": 865, "quắc": 866, "nhăng": 867, "tủy": 868, "toa": 869, "vai": 870, "thuổng": 871, "tỏ": 872, "rấm": 873, "cồng": 874, "lử": 875, "nghĩ": 876, "hăng": 877, "cấp": 878, "hòa": 879, "sôi": 880, "rục": 881, "riềng": 882, "cũn": 883, "ngưỡng": 884, "ướp": 885, "rèn": 886, "tàm": 887, "rạ": 888, "trọi": 889, "trảo": 890, "đễ": 891, "triêng": 892, "nuối": 893, "danh": 894, "ứa": 895, "gia": 896, "nớp": 897, "cỗi": 898, "nhí": 899, "thay": 900, "lộn": 901, "húp": 902, "khỏe": 903, "vọt": 904, "hấp": 905, "nháo": 906, "manh": 907, "nhúm": 908, "lạy": 909, "gạ": 910, "toi": 911, "dẫn": 912, "thôi": 913, "chai": 914, "tạp": 915, "thế": 916, "quýnh": 917, "hờn": 918, "đằm": 919, "thòi": 920, "xép": 921, "gầm": 922, "hờ": 923, "quào": 924, "mươi": 925, "hình": 926, "hẹp": 927, "vỏ": 928, "sẵn": 929, "hạp": 930, "lụy": 931, "tí": 932, "nhầu": 933, "ủa": 934, "múa": 935, "thải": 936, "ngôi": 937, "tang": 938, "yếm": 939, "gò": 940, "rùa": 941, "về": 942, "truất": 943, "cảm": 944, "sấm": 945, "chung": 946, "rọi": 947, "an": 948, "tận": 949, "lẩy": 950, "soạn": 951, "khảnh": 952, "khiển": 953, "lói": 954, "trừu": 955, "lum": 956, "lấp": 957, "vũ": 958, "dinh": 959, "tơ": 960, "ngủn": 961, "ọ": 962, "dò": 963, "giã": 964, "hỗn": 965, "ruột": 966, "huê": 967, "choang": 968, "cồn": 969, "uế": 970, "ố": 971, "ngân": 972, "ngụy": 973, "nắm": 974, "chủ": 975, "kiểng": 976, "xoảng": 977, "mộng": 978, "lê": 979, "mấn": 980, "rong": 981, "nghịch": 982, "ngùi": 983, "nô": 984, "sạ": 985, "trèm": 986, "nạp": 987, "tranh": 988, "muộn": 989, "tà": 990, "nưa": 991, "tắc": 992, "lái": 993, "toái": 994, "cải": 995, "dụ": 996, "ỉm": 997, "kín": 998, "duỗi": 999, "tẩn": 1000, "hí": 1001, "thả": 1002, "toét": 1003, "ngó": 1004, "ơi": 1005, "măng": 1006, "gấp": 1007, "ù": 1008, "thấy": 1009, "lọi": 1010, "trứng": 1011, "giậm": 1012, "đúm": 1013, "thực": 1014, "vời": 1015, "cổng": 1016, "chong": 1017, "thiểm": 1018, "noi": 1019, "vàm": 1020, "hiệp": 1021, "liều": 1022, "mày": 1023, "ngồi": 1024, "ngư": 1025, "ngả": 1026, "thượt": 1027, "vó": 1028, "tuông": 1029, "bánh": 1030, "nào": 1031, "chữa": 1032, "chiết": 1033, "hát": 1034, "ro": 1035, "thị": 1036, "ấn": 1037, "u": 1038, "lỏi": 1039, "đắng": 1040, "chuyện": 1041, "xói": 1042, "thắt": 1043, "tươi": 1044, "nôn": 1045, "liếp": 1046, "chiếc": 1047, "cược": 1048, "khăm": 1049, "cút": 1050, "ngứa": 1051, "căng": 1052, "hạm": 1053, "nhông": 1054, "lăn": 1055, "lững": 1056, "ổi": 1057, "nữ": 1058, "sui": 1059, "trĩ": 1060, "thiêu": 1061, "váy": 1062, "duyệt": 1063, "bảo": 1064, "đông": 1065, "tình": 1066, "sắn": 1067, "dập": 1068, "xi": 1069, "tùm": 1070, "căm": 1071, "thỉ": 1072, "nấp": 1073, "khử": 1074, "thung": 1075, "ghẽ": 1076, "quày": 1077, "đổng": 1078, "trôi": 1079, "giãy": 1080, "xạ": 1081, "phải": 1082, "thềm": 1083, "ao": 1084, "then": 1085, "đích": 1086, "cuốn": 1087, "khỏng": 1088, "tên": 1089, "nghênh": 1090, "ngất": 1091, "è": 1092, "úy": 1093, "ộc": 1094, "độp": 1095, "hoảng": 1096, "đứa": 1097, "nơm": 1098, "muối": 1099, "ống": 1100, "thảo": 1101, "tao": 1102, "khuê": 1103, "rinh": 1104, "dộng": 1105, "dưa": 1106, "chí": 1107, "nguội": 1108, "chua": 1109, "vào": 1110, "hoa": 1111, "xạo": 1112, "khuấy": 1113, "màng": 1114, "khao": 1115, "chim": 1116, "khiêu": 1117, "bẩn": 1118, "bầy": 1119, "cụm": 1120, "ú": 1121, "dường": 1122, "đuốc": 1123, "lành": 1124, "thiểu": 1125, "thoảng": 1126, "thẹn": 1127, "inh": 1128, "tịt": 1129, "thắm": 1130, "chắc": 1131, "hệt": 1132, "trá": 1133, "mọt": 1134, "ruộng": 1135, "tạt": 1136, "ngông": 1137, "cõi": 1138, "kêu": 1139, "vu": 1140, "xàng": 1141, "mông": 1142, "lui": 1143, "chóp": 1144, "ẵm": 1145, "râu": 1146, "kỳ": 1147, "khỏa": 1148, "au": 1149, "chùy": 1150, "nhào": 1151, "mẽ": 1152, "trét": 1153, "ngoằng": 1154, "phôi": 1155, "quèn": 1156, "chèn": 1157, "nọ": 1158, "hấn": 1159, "gói": 1160, "thống": 1161, "thi": 1162, "sõi": 1163, "đìa": 1164, "gần": 1165, "lồi": 1166, "hỏa": 1167, "nạnh": 1168, "xìu": 1169, "nhị": 1170, "chơn": 1171, "ả": 1172, "sủa": 1173, "thuốc": 1174, "dã": 1175, "thiêm": 1176, "thản": 1177, "tóm": 1178, "vẹt": 1179, "dấy": 1180, "sầu": 1181, "khiết": 1182, "thua": 1183, "phần": 1184, "hoắm": 1185, "chảo": 1186, "túi": 1187, "dơ": 1188, "tòng": 1189, "cha": 1190, "mảnh": 1191, "côi": 1192, "lãnh": 1193, "khẩn": 1194, "nhường": 1195, "quyết": 1196, "sợi": 1197, "trại": 1198, "gấu": 1199, "ngày": 1200, "thép": 1201, "rợ": 1202, "ậm": 1203, "mành": 1204, "lớn": 1205, "nhếch": 1206, "dồn": 1207, "chạm": 1208, "gằn": 1209, "voi": 1210, "lề": 1211, "chọi": 1212, "gồng": 1213, "sạt": 1214, "khâm": 1215, "sơ": 1216, "thẳng": 1217, "rảy": 1218, "da": 1219, "gảy": 1220, "thỏa": 1221, "nực": 1222, "khải": 1223, "bắn": 1224, "hoạt": 1225, "xoay": 1226, "trẫm": 1227, "tiễu": 1228, "quán": 1229, "sẩy": 1230, "nhành": 1231, "thụng": 1232, "tóc": 1233, "mầm": 1234, "hớt": 1235, "mọn": 1236, "xem": 1237, "đứng": 1238, "cúi": 1239, "rớt": 1240, "đựng": 1241, "tưới": 1242, "dẻ": 1243, "xung": 1244, "muồi": 1245, "ngọa": 1246, "ngảnh": 1247, "nửa": 1248, "tàu": 1249, "gót": 1250, "hửng": 1251, "xớ": 1252, "ó": 1253, "xếp": 1254, "bậy": 1255, "rạng": 1256, "giấy": 1257, "vọng": 1258, "đầm": 1259, "tháo": 1260, "chậu": 1261, "chễ": 1262, "tẩm": 1263, "lồ": 1264, "quà": 1265, "muôn": 1266, "phượng": 1267, "vẹn": 1268, "táy": 1269, "cổ": 1270, "rã": 1271, "răng": 1272, "xảo": 1273, "đốn": 1274, "máy": 1275, "cạch": 1276, "cừ": 1277, "uống": 1278, "cúp": 1279, "lãn": 1280, "nhớt": 1281, "đáp": 1282, "tắp": 1283, "tạo": 1284, "hổng": 1285, "hoi": 1286, "xốc": 1287, "kiền": 1288, "chiếm": 1289, "lố": 1290, "hào": 1291, "bã": 1292, "lằn": 1293, "truyện": 1294, "thúy": 1295, "đâu": 1296, "nghiên": 1297, "cuống": 1298, "rữa": 1299, "thí": 1300, "đám": 1301, "nhảnh": 1302, "phận": 1303, "cho": 1304, "túng": 1305, "bằng": 1306, "kiếp": 1307, "lóm": 1308, "xác": 1309, "quẹo": 1310, "ươm": 1311, "trùn": 1312, "lùa": 1313, "phèo": 1314, "dè": 1315, "chừ": 1316, "bàu": 1317, "sả": 1318, "căn": 1319, "phế": 1320, "mổ": 1321, "nỏ": 1322, "quệt": 1323, "phùn": 1324, "giỏ": 1325, "chắp": 1326, "ươn": 1327, "thai": 1328, "nhún": 1329, "chả": 1330, "ót": 1331, "khuya": 1332, "tấm": 1333, "ho": 1334, "hoàng": 1335, "trống": 1336, "truy": 1337, "chờ": 1338, "rẽ": 1339, "bấn": 1340, "sải": 1341, "nội": 1342, "chơ": 1343, "quắn": 1344, "ốc": 1345, "thoăn": 1346, "phục": 1347, "đến": 1348, "lú": 1349, "nột": 1350, "sún": 1351, "pháp": 1352, "bát": 1353, "rán": 1354, "trảm": 1355, "rọc": 1356, "nháy": 1357, "đây": 1358, "trạng": 1359, "nhím": 1360, "nghé": 1361, "cướp": 1362, "lọ": 1363, "tốt": 1364, "rắn": 1365, "mì": 1366, "xía": 1367, "nạ": 1368, "xiềng": 1369, "bặt": 1370, "khuếch": 1371, "phẫu": 1372, "chạy": 1373, "dác": 1374, "thêu": 1375, "kiện": 1376, "nhoẹt": 1377, "đẵn": 1378, "lỏm": 1379, "thiêng": 1380, "củng": 1381, "khiếm": 1382, "lịa": 1383, "xọ": 1384, "quàng": 1385, "bận": 1386, "tú": 1387, "hỏng": 1388, "ngoằn": 1389, "quặt": 1390, "hụt": 1391, "khu": 1392, "vẫn": 1393, "phố": 1394, "ngạc": 1395, "mõ": 1396, "hắn": 1397, "siếc": 1398, "ạ": 1399, "hũ": 1400, "lạo": 1401, "mạ": 1402, "nhòa": 1403, "nghệch": 1404, "rình": 1405, "thỉnh": 1406, "tụng": 1407, "thút": 1408, "ở": 1409, "mít": 1410, "rít": 1411, "lẽo": 1412, "thuật": 1413, "chương": 1414, "nút": 1415, "xệch": 1416, "nhau": 1417, "vụt": 1418, "tịch": 1419, "tán": 1420, "xiết": 1421, "sửa": 1422, "già": 1423, "khàn": 1424, "kim": 1425, "lên": 1426, "nhễ": 1427, "say": 1428, "ram": 1429, "cua": 1430, "soi": 1431, "cởi": 1432, "vả": 1433, "vẹo": 1434, "đô": 1435, "hãnh": 1436, "hôi": 1437, "phới": 1438, "đòn": 1439, "rịt": 1440, "điếc": 1441, "chặn": 1442, "hùn": 1443, "nệ": 1444, "ngoái": 1445, "rung": 1446, "xổm": 1447, "lòn": 1448, "ụp": 1449, "nhiếp": 1450, "ha": 1451, "nịch": 1452, "khối": 1453, "nhậm": 1454, "trướng": 1455, "cheo": 1456, "chúng": 1457, "cỏ": 1458, "lựu": 1459, "tấc": 1460, "tỏa": 1461, "lúi": 1462, "nếm": 1463, "úng": 1464, "lênh": 1465, "khuỷu": 1466, "ngu": 1467, "khuất": 1468, "kềnh": 1469, "khoăm": 1470, "chệch": 1471, "chuẩn": 1472, "cự": 1473, "rỏi": 1474, "ngon": 1475, "hộc": 1476, "đức": 1477, "ráo": 1478, "trời": 1479, "xuất": 1480, "thừa": 1481, "tậu": 1482, "sáo": 1483, "thà": 1484, "nục": 1485, "ngài": 1486, "thây": 1487, "triêm": 1488, "chang": 1489, "uỵch": 1490, "mất": 1491, "móng": 1492, "tuyền": 1493, "hợi": 1494, "mun": 1495, "hữu": 1496, "nhãn": 1497, "tốp": 1498, "om": 1499, "lem": 1500, "nứt": 1501, "hét": 1502, "thiều": 1503, "phủi": 1504, "khe": 1505, "khăng": 1506, "xèo": 1507, "lom": 1508, "dẫy": 1509, "khoái": 1510, "nướng": 1511, "lệnh": 1512, "đo": 1513, "giặt": 1514, "nấu": 1515, "sán": 1516, "vừa": 1517, "dễ": 1518, "dạ": 1519, "nhẫn": 1520, "rứa": 1521, "rụng": 1522, "cách": 1523, "phang": 1524, "đảng": 1525, "lấy": 1526, "xấp": 1527, "duyên": 1528, "xài": 1529, "quẫn": 1530, "soạt": 1531, "giấp": 1532, "lưỡi": 1533, "lè": 1534, "vũng": 1535, "vợ": 1536, "trật": 1537, "nộp": 1538, "kịt": 1539, "sào": 1540, "sát": 1541, "hùng": 1542, "ửng": 1543, "ghim": 1544, "tụy": 1545, "gọn": 1546, "xo": 1547, "thọc": 1548, "ni": 1549, "nhủ": 1550, "sọm": 1551, "cớ": 1552, "tỉnh": 1553, "năn": 1554, "i": 1555, "trọ": 1556, "mào": 1557, "vẹm": 1558, "kiết": 1559, "cu": 1560, "thấm": 1561, "phai": 1562, "đốt": 1563, "nhèm": 1564, "vách": 1565, "con": 1566, "phất": 1567, "én": 1568, "gạo": 1569, "họng": 1570, "hươu": 1571, "khứu": 1572, "miệt": 1573, "chùng": 1574, "ịch": 1575, "nhơm": 1576, "dĩnh": 1577, "quảng": 1578, "loe": 1579, "nhoẻn": 1580, "ắp": 1581, "úm": 1582, "trác": 1583, "trâu": 1584, "ngãi": 1585, "khom": 1586, "tẩy": 1587, "tròn": 1588, "chăn": 1589, "miệng": 1590, "sồn": 1591, "lỉnh": 1592, "chòm": 1593, "đốp": 1594, "dai": 1595, "cặm": 1596, "khang": 1597, "loáng": 1598, "chan": 1599, "trở": 1600, "đế": 1601, "tâu": 1602, "mật": 1603, "chiền": 1604, "lởm": 1605, "ngoai": 1606, "lầm": 1607, "cốc": 1608, "mền": 1609, "khắp": 1610, "nữa": 1611, "niềm": 1612, "cố": 1613, "khét": 1614, "thẫn": 1615, "mui": 1616, "ngồn": 1617, "cháo": 1618, "đập": 1619, "toạc": 1620, "phăng": 1621, "dãy": 1622, "phết": 1623, "não": 1624, "mu": 1625, "trương": 1626, "nong": 1627, "triền": 1628, "đạn": 1629, "chở": 1630, "dạn": 1631, "quỳnh": 1632, "ùn": 1633, "lụp": 1634, "nhớp": 1635, "lừa": 1636, "mớ": 1637, "tuổi": 1638, "lất": 1639, "sánh": 1640, "khóa": 1641, "thùng": 1642, "muống": 1643, "chồm": 1644, "mắm": 1645, "xỉa": 1646, "dựng": 1647, "cốt": 1648, "nghiệt": 1649, "tín": 1650, "phím": 1651, "trớt": 1652, "quận": 1653, "cũ": 1654, "kiểu": 1655, "gục": 1656, "hếch": 1657, "giáng": 1658, "ghè": 1659, "lấm": 1660, "cờ": 1661, "sững": 1662, "tụt": 1663, "lóe": 1664, "phiền": 1665, "ơ": 1666, "tước": 1667, "nạng": 1668, "ngóng": 1669, "hợp": 1670, "gió": 1671, "chạp": 1672, "điếu": 1673, "giập": 1674, "lắm": 1675, "teo": 1676, "trành": 1677, "ngơ": 1678, "hoắt": 1679, "tom": 1680, "ngại": 1681, "vĩ": 1682, "phái": 1683, "vỏn": 1684, "hẫng": 1685, "dúng": 1686, "rước": 1687, "rưới": 1688, "nấy": 1689, "rùm": 1690, "sớm": 1691, "liếm": 1692, "đong": 1693, "nắn": 1694, "xô": 1695, "gông": 1696, "hoắc": 1697, "hiu": 1698, "dũng": 1699, "gọi": 1700, "đánh": 1701, "oi": 1702, "hoen": 1703, "vầng": 1704, "miễu": 1705, "thương": 1706, "chông": 1707, "chêm": 1708, "nhòm": 1709, "mải": 1710, "tróc": 1711, "mặn": 1712, "giao": 1713, "dạc": 1714, "anh": 1715, "vi": 1716, "toại": 1717, "quát": 1718, "nia": 1719, "mảng": 1720, "tướp": 1721, "song": 1722, "đê": 1723, "nồng": 1724, "tắt": 1725, "trừng": 1726, "háo": 1727, "nhổ": 1728, "phấp": 1729, "huế": 1730, "vụ": 1731, "lén": 1732, "tặng": 1733, "phạm": 1734, "xương": 1735, "bẻ": 1736, "dãi": 1737, "chễm": 1738, "rầu": 1739, "cũi": 1740, "kiêu": 1741, "nhắp": 1742, "ồ": 1743, "cớn": 1744, "tháu": 1745, "sấn": 1746, "hiềm": 1747, "liễu": 1748, "reo": 1749, "mòn": 1750, "đũa": 1751, "giàng": 1752, "xiển": 1753, "ngọn": 1754, "triệt": 1755, "ngoạm": 1756, "thoang": 1757, "dàn": 1758, "vẽ": 1759, "sên": 1760, "luồn": 1761, "kiên": 1762, "tránh": 1763, "đủng": 1764, "tế": 1765, "vót": 1766, "nhược": 1767, "mủn": 1768, "mắn": 1769, "niễng": 1770, "minh": 1771, "nàng": 1772, "chanh": 1773, "điếng": 1774, "vặt": 1775, "lang": 1776, "mống": 1777, "phỏng": 1778, "chiếu": 1779, "ân": 1780, "mênh": 1781, "rể": 1782, "dài": 1783, "ngũ": 1784, "tuế": 1785, "va": 1786, "tơi": 1787, "đờm": 1788, "xăng": 1789, "mẩu": 1790, "nằn": 1791, "chuốt": 1792, "thếch": 1793, "đẳng": 1794, "mịt": 1795, "nhẵn": 1796, "hoằng": 1797, "đè": 1798, "rạo": 1799, "xam": 1800, "nẻo": 1801, "mới": 1802, "nghĩa": 1803, "nặc": 1804, "mâm": 1805, "ngầu": 1806, "cộm": 1807, "bặm": 1808, "mịn": 1809, "nhằn": 1810, "nỗ": 1811, "phép": 1812, "chĩa": 1813, "chỗ": 1814, "thênh": 1815, "thốt": 1816, "run": 1817, "lu": 1818, "dốt": 1819, "đơm": 1820, "loảng": 1821, "cay": 1822, "cuộn": 1823, "tục": 1824, "vọi": 1825, "mễ": 1826, "thoại": 1827, "tuột": 1828, "sữa": 1829, "vù": 1830, "nốc": 1831, "miết": 1832, "xình": 1833, "tõm": 1834, "giâm": 1835, "trụ": 1836, "nùng": 1837, "lặng": 1838, "mà": 1839, "đậu": 1840, "nhỡ": 1841, "veo": 1842, "tông": 1843, "đài": 1844, "mức": 1845, "khua": 1846, "nhoáng": 1847, "rin": 1848, "suy": 1849, "hèn": 1850, "đũng": 1851, "phạt": 1852, "xó": 1853, "dám": 1854, "hót": 1855, "mái": 1856, "oải": 1857, "tiền": 1858, "thiệu": 1859, "vua": 1860, "lệ": 1861, "phí": 1862, "tuồn": 1863, "rao": 1864, "chì": 1865, "sùi": 1866, "thưa": 1867, "rường": 1868, "gắt": 1869, "mập": 1870, "gian": 1871, "ngã": 1872, "tạc": 1873, "đạm": 1874, "tiềm": 1875, "mỡ": 1876, "mồm": 1877, "nhuệ": 1878, "lũng": 1879, "phước": 1880, "chiến": 1881, "lươn": 1882, "tì": 1883, "ven": 1884, "chòi": 1885, "sư": 1886, "ráy": 1887, "vạn": 1888, "lốp": 1889, "bày": 1890, "lọt": 1891, "ngáy": 1892, "dọn": 1893, "lựa": 1894, "chề": 1895, "dừng": 1896, "lờn": 1897, "hãi": 1898, "vệt": 1899, "nhung": 1900, "hệch": 1901, "khi": 1902, "án": 1903, "ích": 1904, "ham": 1905, "ngoạn": 1906, "bạnh": 1907, "pha": 1908, "nhạo": 1909, "ồm": 1910, "héo": 1911, "sắng": 1912, "hải": 1913, "hục": 1914, "xoăn": 1915, "chốn": 1916, "lãm": 1917, "ri": 1918, "ngừng": 1919, "kế": 1920, "phều": 1921, "tèm": 1922, "quảy": 1923, "rời": 1924, "gồm": 1925, "lữa": 1926, "ý": 1927, "hơi": 1928, "khuân": 1929, "nở": 1930, "riêng": 1931, "nhắn": 1932, "ẩu": 1933, "dáy": 1934, "vần": 1935, "điền": 1936, "khan": 1937, "ngói": 1938, "cằm": 1939, "um": 1940, "chưng": 1941, "mắng": 1942, "ôm": 1943, "ngáng": 1944, "vậy": 1945, "tợp": 1946, "lụa": 1947, "nấng": 1948, "khờ": 1949, "hốc": 1950, "ngỗng": 1951, "hương": 1952, "lùn": 1953, "quỉ": 1954, "mú": 1955, "nghèo": 1956, "quyệt": 1957, "nhoài": 1958, "khum": 1959, "khau": 1960, "lia": 1961, "bà": 1962, "chuồng": 1963, "trải": 1964, "xăn": 1965, "đinh": 1966, "ngước": 1967, "trao": 1968, "đều": 1969, "đàm": 1970, "tử": 1971, "lếch": 1972, "nhất": 1973, "nòi": 1974, "gẫm": 1975, "thúng": 1976, "đà": 1977, "số": 1978, "nhâu": 1979, "nhì": 1980, "hủ": 1981, "áp": 1982, "rum": 1983, "miếng": 1984, "mọng": 1985, "xoài": 1986, "khích": 1987, "cầm": 1988, "cắt": 1989, "chày": 1990, "soái": 1991, "góp": 1992, "trễ": 1993, "hộ": 1994, "rá": 1995, "chư": 1996, "trơn": 1997, "leo": 1998, "cuồng": 1999, "đốm": 2000, "điềm": 2001, "đục": 2002, "kiềm": 2003, "chảng": 2004, "bẩm": 2005, "sướng": 2006, "tăng": 2007, "cương": 2008, "hằn": 2009, "khảm": 2010, "xuể": 2011, "xầm": 2012, "cạp": 2013, "nguyền": 2014, "nắp": 2015, "diệu": 2016, "đàn": 2017, "hiểm": 2018, "lân": 2019, "dẫu": 2020, "khoang": 2021, "được": 2022, "hắc": 2023, "đọ": 2024, "chò": 2025, "rún": 2026, "quẻ": 2027, "ten": 2028, "tẹt": 2029, "thuộc": 2030, "lép": 2031, "gạt": 2032, "hổ": 2033, "há": 2034, "ầm": 2035, "tuệ": 2036, "sun": 2037, "cắn": 2038, "trân": 2039, "xóa": 2040, "cường": 2041, "dâu": 2042, "méo": 2043, "nhô": 2044, "phán": 2045, "lợ": 2046, "doanh": 2047, "tháng": 2048, "ngoi": 2049, "cọ": 2050, "kệch": 2051, "xúc": 2052, "giai": 2053, "cóc": 2054, "cong": 2055, "nang": 2056, "đăm": 2057, "huynh": 2058, "ghế": 2059, "lòng": 2060, "hăm": 2061, "lôi": 2062, "liền": 2063, "kẽm": 2064, "thiệp": 2065, "tảng": 2066, "gáy": 2067, "lẳn": 2068, "rết": 2069, "trỏ": 2070, "phếch": 2071, "thở": 2072, "ngoại": 2073, "lạm": 2074, "khí": 2075, "vòi": 2076, "túy": 2077, "tác": 2078, "mua": 2079, "chập": 2080, "riêu": 2081, "gây": 2082, "tài": 2083, "chuối": 2084, "nhớ": 2085, "sạch": 2086, "chọc": 2087, "rượu": 2088, "hay": 2089, "vựa": 2090, "bá": 2091, "bạc": 2092, "rỗng": 2093, "đờ": 2094, "gọng": 2095, "thũng": 2096, "tiệm": 2097, "khổ": 2098, "hường": 2099, "luyện": 2100, "phường": 2101, "bấm": 2102, "sẽ": 2103, "nối": 2104, "vĩnh": 2105, "thuấn": 2106, "nhuốc": 2107, "điên": 2108, "dị": 2109, "trầu": 2110, "cày": 2111, "cảng": 2112, "riu": 2113, "rìu": 2114, "đẩu": 2115, "queo": 2116, "mủ": 2117, "hiện": 2118, "thìa": 2119, "khấp": 2120, "phóng": 2121, "giàu": 2122, "lạch": 2123, "cống": 2124, "nẩy": 2125, "tủ": 2126, "nạy": 2127, "xét": 2128, "mạnh": 2129, "súng": 2130, "lõi": 2131, "đâm": 2132, "hội": 2133, "kỵ": 2134, "lắc": 2135, "gạn": 2136, "thúi": 2137, "cúm": 2138, "khỉ": 2139, "nghẹt": 2140, "thọt": 2141, "khẩy": 2142, "chầy": 2143, "huy": 2144, "tọa": 2145, "võ": 2146, "đố": 2147, "tụ": 2148, "ma": 2149, "trấu": 2150, "qui": 2151, "chiêm": 2152, "cơi": 2153, "nọi": 2154, "công": 2155, "suông": 2156, "tỏng": 2157, "liệm": 2158, "ủi": 2159, "xin": 2160, "eo": 2161, "phăm": 2162, "loét": 2163, "đằng": 2164, "tuyệt": 2165, "mão": 2166, "khám": 2167, "siêng": 2168, "giảo": 2169, "chấm": 2170, "chạo": 2171, "lứa": 2172, "diễn": 2173, "nao": 2174, "rái": 2175, "sũng": 2176, "triển": 2177, "dỗ": 2178, "thổi": 2179, "đặt": 2180, "thoàn": 2181, "nhão": 2182, "bao": 2183, "khoảng": 2184, "địch": 2185, "cuốc": 2186, "quắm": 2187, "phản": 2188, "hắt": 2189, "quăn": 2190, "thồ": 2191, "chui": 2192, "cậu": 2193, "kỹ": 2194, "cáo": 2195, "lặt": 2196, "xòa": 2197, "nới": 2198, "đơn": 2199, "ngan": 2200, "phức": 2201, "hấu": 2202, "trúc": 2203, "mẫm": 2204, "nhạn": 2205, "ờ": 2206, "mụn": 2207, "kháp": 2208, "nhẽo": 2209, "thủm": 2210, "lúng": 2211, "chầu": 2212, "rũ": 2213, "tân": 2214, "cuội": 2215, "phồng": 2216, "mây": 2217, "đau": 2218, "tẹo": 2219, "ừ": 2220, "vun": 2221, "thợ": 2222, "thoái": 2223, "lỡ": 2224, "lầu": 2225, "rôm": 2226, "lượm": 2227, "tháp": 2228, "nhúng": 2229, "óng": 2230, "ngưu": 2231, "chế": 2232, "chán": 2233, "nhàm": 2234, "mét": 2235, "tối": 2236, "chênh": 2237, "vết": 2238, "giận": 2239, "dang": 2240, "xôn": 2241, "vơi": 2242, "thó": 2243, "táng": 2244, "gai": 2245, "lóc": 2246, "xông": 2247, "xoè": 2248, "vồn": 2249, "mè": 2250, "tây": 2251, "nhang": 2252, "ối": 2253, "xuýt": 2254, "múc": 2255, "khéo": 2256, "dăm": 2257, "xù": 2258, "ngát": 2259, "sính": 2260, "sợ": 2261, "kháu": 2262, "cung": 2263, "quạt": 2264, "éo": 2265, "đùm": 2266, "đĩnh": 2267, "quặn": 2268, "ải": 2269, "chỉ": 2270, "cài": 2271, "để": 2272, "gan": 2273, "rành": 2274, "niệu": 2275, "vạnh": 2276, "tiếu": 2277, "giong": 2278, "đoạt": 2279, "tum": 2280, "lễ": 2281, "nhắt": 2282, "nhiệt": 2283, "điếm": 2284, "móc": 2285, "dát": 2286, "thóp": 2287, "trần": 2288, "non": 2289, "bả": 2290, "đĩa": 2291, "quáng": 2292, "tưng": 2293, "khiếp": 2294, "tằn": 2295, "rén": 2296, "sớt": 2297, "mực": 2298, "thủng": 2299, "đái": 2300, "nhìn": 2301, "xá": 2302, "trau": 2303, "vẻn": 2304, "nổng": 2305, "gốm": 2306, "đọt": 2307, "xuyên": 2308, "nha": 2309, "trừ": 2310, "sông": 2311, "khế": 2312, "rỉ": 2313, "nghiện": 2314, "sủng": 2315, "huýt": 2316, "mẩy": 2317, "chích": 2318, "oe": 2319, "thun": 2320, "ngục": 2321, "đờn": 2322, "nườm": 2323, "cùi": 2324, "tới": 2325, "chính": 2326, "giả": 2327, "cán": 2328, "nghê": 2329, "tem": 2330, "cẩn": 2331, "ắng": 2332, "ngờ": 2333, "ai": 2334, "cục": 2335, "hiếu": 2336, "sộ": 2337, "hóp": 2338, "đoán": 2339, "cưu": 2340, "hạt": 2341, "bào": 2342, "ám": 2343, "nhác": 2344, "lần": 2345, "cái": 2346, "thanh": 2347, "kếch": 2348, "tùng": 2349, "lậu": 2350, "chóc": 2351, "chém": 2352, "táp": 2353, "trớ": 2354, "hói": 2355, "lách": 2356, "chè": 2357, "quị": 2358, "nệm": 2359, "khệnh": 2360, "mũ": 2361, "hâm": 2362, "mâu": 2363, "chú": 2364, "lông": 2365, "quặng": 2366, "vững": 2367, "nghiệm": 2368, "chổi": 2369, "ngụm": 2370, "bây": 2371, "tít": 2372, "đắm": 2373, "phứt": 2374, "tọt": 2375, "kênh": 2376, "gầy": 2377, "thăm": 2378, "nạn": 2379, "lừng": 2380, "đón": 2381, "lắp": 2382, "đuôi": 2383, "the": 2384, "xao": 2385, "tét": 2386, "thườn": 2387, "ướm": 2388, "chào": 2389, "hầm": 2390, "guốc": 2391, "luộc": 2392, "quầy": 2393, "ngợi": 2394, "dại": 2395, "rệt": 2396, "vụn": 2397, "xôm": 2398, "nhưng": 2399, "nguyệt": 2400, "khúc": 2401, "nhắc": 2402, "nghẹn": 2403, "hút": 2404, "gặt": 2405, "hưng": 2406, "cẩu": 2407, "gỏi": 2408, "tồng": 2409, "rơi": 2410, "phỉnh": 2411, "quách": 2412, "chéo": 2413, "chị": 2414, "thập": 2415, "chõ": 2416, "nài": 2417, "nượp": 2418, "vàn": 2419, "ngấm": 2420, "xoan": 2421, "trong": 2422, "tắm": 2423, "nhót": 2424, "xịt": 2425, "ngụ": 2426, "lọng": 2427, "xíu": 2428, "lìa": 2429, "khoắng": 2430, "thầy": 2431, "loạt": 2432, "vanh": 2433, "nhản": 2434, "nhập": 2435, "như": 2436, "tẻ": 2437, "lan": 2438, "sặc": 2439, "nom": 2440, "hởi": 2441, "hủi": 2442, "liên": 2443, "moi": 2444, "san": 2445, "quây": 2446, "rảnh": 2447, "thong": 2448, "miên": 2449, "pho": 2450, "vôi": 2451, "xoe": 2452, "cà": 2453, "xệ": 2454, "phú": 2455, "đa": 2456, "thượng": 2457, "lồng": 2458, "bản": 2459, "gột": 2460, "lụn": 2461, "xạc": 2462, "tím": 2463, "kỷ": 2464, "chộn": 2465, "chùn": 2466, "còm": 2467, "găm": 2468, "phăn": 2469, "mím": 2470, "nho": 2471, "im": 2472, "xảm": 2473, "te": 2474, "xạch": 2475, "ca": 2476, "cữ": 2477, "vườn": 2478, "mạc": 2479, "mốc": 2480, "sạp": 2481, "phủ": 2482, "nôi": 2483, "áng": 2484, "lột": 2485, "dép": 2486, "quậy": 2487, "lấn": 2488, "cứng": 2489, "ràn": 2490, "rằn": 2491, "xứng": 2492, "chùi": 2493, "cún": 2494, "rẻo": 2495, "báng": 2496, "ngậm": 2497, "dũi": 2498, "cát": 2499, "chạnh": 2500, "băng": 2501, "trách": 2502, "cảnh": 2503, "em": 2504, "mó": 2505, "vóc": 2506, "nồi": 2507, "lỗ": 2508, "nhoáy": 2509, "am": 2510, "lờm": 2511, "hả": 2512, "lọc": 2513, "quấy": 2514, "sao": 2515, "nớ": 2516, "nhổm": 2517, "giải": 2518, "khất": 2519, "phệ": 2520, "thỏm": 2521, "rúc": 2522, "dải": 2523, "mệt": 2524, "cộ": 2525, "loạn": 2526, "chúa": 2527, "ngắm": 2528, "nậu": 2529, "bai": 2530, "ỷ": 2531, "choèn": 2532, "nhai": 2533, "tăn": 2534, "vầy": 2535, "thự": 2536, "nhẻm": 2537, "ran": 2538, "si": 2539, "xổ": 2540, "chỉnh": 2541, "quế": 2542, "e": 2543, "canh": 2544, "sệt": 2545, "oanh": 2546, "sám": 2547, "quang": 2548, "đoạn": 2549, "tầng": 2550, "đủ": 2551, "nhèo": 2552, "đùng": 2553, "ạch": 2554, "tra": 2555, "chừa": 2556, "lải": 2557, "giành": 2558, "thiện": 2559, "rộp": 2560, "tích": 2561, "tan": 2562, "xở": 2563, "dìu": 2564, "kè": 2565, "tô": 2566, "lát": 2567, "ba": 2568, "nhủi": 2569, "chái": 2570, "thon": 2571, "hít": 2572, "thiên": 2573, "máu": 2574, "lụm": 2575, "núc": 2576, "thủ": 2577, "đồi": 2578, "nhé": 2579, "nghiêng": 2580, "dành": 2581, "hoẵng": 2582, "phân": 2583, "gắng": 2584, "xấu": 2585, "sốt": 2586, "ít": 2587, "thách": 2588, "hòn": 2589, "quất": 2590, "khuỵu": 2591, "chạc": 2592, "trủ": 2593, "cơn": 2594, "doi": 2595, "tầm": 2596, "phộng": 2597, "gặm": 2598, "chốt": 2599, "khoác": 2600, "sộp": 2601, "vòng": 2602, "tợn": 2603, "nhẽ": 2604, "ỏi": 2605, "uy": 2606, "nũng": 2607, "đếch": 2608, "ngừ": 2609, "lốc": 2610, "gừ": 2611, "rốt": 2612, "tờ": 2613, "mắt": 2614, "cõng": 2615, "xuồng": 2616, "hom": 2617, "bẩy": 2618, "tính": 2619, "thoạt": 2620, "chác": 2621, "sột": 2622, "khệ": 2623, "ngăn": 2624, "nghễnh": 2625, "băn": 2626, "ngành": 2627, "nhà": 2628, "tộc": 2629, "chắt": 2630, "choàng": 2631, "thít": 2632, "giặm": 2633, "rủng": 2634, "rợn": 2635, "điêu": 2636, "kiêng": 2637, "mỏi": 2638, "nhe": 2639, "đút": 2640, "khinh": 2641, "sình": 2642, "điển": 2643, "tệ": 2644, "mơn": 2645, "xú": 2646, "quả": 2647, "thiếc": 2648, "thích": 2649, "lon": 2650, "đá": 2651, "phổi": 2652, "ngắn": 2653, "trêu": 2654, "mùn": 2655, "bắp": 2656, "quẩn": 2657, "chửa": 2658, "nhột": 2659, "lết": 2660, "ngớt": 2661, "kịp": 2662, "hao": 2663, "hoại": 2664, "siết": 2665, "thịch": 2666, "hồn": 2667, "ương": 2668, "hơn": 2669, "duy": 2670, "hóc": 2671, "gớm": 2672, "luồng": 2673, "óc": 2674, "phớt": 2675, "phim": 2676, "loạng": 2677, "miện": 2678, "linh": 2679, "kìn": 2680, "thuẫn": 2681, "thề": 2682, "xon": 2683, "tạm": 2684, "xẩm": 2685, "lảng": 2686, "phắc": 2687, "rễ": 2688, "mô": 2689, "ché": 2690, "gặng": 2691, "hõm": 2692, "vượng": 2693, "lõm": 2694, "nề": 2695, "rề": 2696, "kháng": 2697, "càn": 2698, "giam": 2699, "cám": 2700, "hỡi": 2701, "trê": 2702, "tự": 2703, "nem": 2704, "phổ": 2705, "tù": 2706, "ngoáy": 2707, "dưỡng": 2708, "quá": 2709, "nằng": 2710, "trò": 2711, "gậy": 2712, "mời": 2713, "nộm": 2714, "vất": 2715, "chia": 2716, "sức": 2717, "hàu": 2718, "hon": 2719, "dượng": 2720, "nuốt": 2721, "ngần": 2722, "chỏm": 2723, "rỡ": 2724, "thuyết": 2725, "vị": 2726, "chấn": 2727, "liêm": 2728, "khoán": 2729, "rượi": 2730, "nhu": 2731, "đôn": 2732, "tòe": 2733, "lúm": 2734, "kíp": 2735, "hãm": 2736, "bậc": 2737, "lắng": 2738, "rọ": 2739, "loại": 2740, "rót": 2741, "lây": 2742, "ngoạc": 2743, "lòm": 2744, "nguy": 2745, "trùi": 2746, "xính": 2747, "quay": 2748, "dứt": 2749, "sản": 2750, "đếm": 2751, "rích": 2752, "sảng": 2753, "sút": 2754, "dạo": 2755, "giật": 2756, "doãn": 2757, "cháu": 2758, "kẽ": 2759, "niêu": 2760, "suất": 2761, "rút": 2762, "nhởn": 2763, "cang": 2764, "quĩ": 2765, "ghẹ": 2766, "luẩn": 2767, "lắt": 2768, "thóc": 2769, "ve": 2770, "gã": 2771, "không": 2772, "nại": 2773, "nâng": 2774, "thui": 2775, "cọp": 2776, "ranh": 2777, "ràng": 2778, "đần": 2779, "vùi": 2780, "mưu": 2781, "cửu": 2782, "lười": 2783, "với": 2784, "á": 2785, "dửng": 2786, "ngang": 2787, "cợn": 2788, "nhúc": 2789, "ngoảy": 2790, "cợt": 2791, "suối": 2792, "đỉa": 2793, "min": 2794, "nín": 2795, "rim": 2796, "vá": 2797, "mười": 2798, "phan": 2799, "nuông": 2800, "chình": 2801, "lếu": 2802, "trị": 2803, "giạ": 2804, "rổn": 2805, "trấn": 2806, "thiu": 2807, "trạc": 2808, "thẻ": 2809, "tíu": 2810, "láy": 2811, "chăng": 2812, "khẩu": 2813, "dê": 2814, "trai": 2815, "xén": 2816, "huống": 2817, "nhè": 2818, "chức": 2819, "giò": 2820, "của": 2821, "quai": 2822, "ngấp": 2823, "róc": 2824, "la": 2825, "khuôn": 2826, "tỉ": 2827, "ngẩng": 2828, "gội": 2829, "nhạ": 2830, "lèo": 2831, "góa": 2832, "cầu": 2833, "đới": 2834, "gián": 2835, "tia": 2836, "toẹt": 2837, "nhiễm": 2838, "thánh": 2839, "ren": 2840, "hôm": 2841, "đản": 2842, "ních": 2843, "nghịt": 2844, "mõm": 2845, "quèo": 2846, "gánh": 2847, "hồi": 2848, "đóa": 2849, "chớp": 2850, "ngoắc": 2851, "lòe": 2852, "úa": 2853, "lợi": 2854, "hoài": 2855, "khanh": 2856, "dựa": 2857, "chục": 2858, "giám": 2859, "sạm": 2860, "lệch": 2861, "khoảnh": 2862, "nhanh": 2863, "ngai": 2864, "họ": 2865, "huấn": 2866, "thểu": 2867, "tảo": 2868, "bảnh": 2869, "cứ": 2870, "mệnh": 2871, "nỡ": 2872, "nạc": 2873, "khạc": 2874, "trĩu": 2875, "nhàn": 2876, "sưng": 2877, "khuây": 2878, "y": 2879, "ắt": 2880, "lộng": 2881, "xoàn": 2882, "ngượng": 2883, "xui": 2884, "hung": 2885, "sập": 2886, "ngạt": 2887, "gọt": 2888, "đét": 2889, "lã": 2890, "dục": 2891, "kiệm": 2892, "ổ": 2893, "tựa": 2894, "rặt": 2895, "ghép": 2896, "chiểu": 2897, "sóc": 2898, "hãng": 2899, "hanh": 2900, "gì": 2901, "vác": 2902, "vé": 2903, "lớ": 2904, "gõ": 2905, "tro": 2906, "chìa": 2907, "cụt": 2908, "xưa": 2909, "nghén": 2910, "nhồi": 2911, "xắt": 2912, "cổn": 2913, "xoáy": 2914, "vực": 2915, "khùng": 2916, "bẳn": 2917, "chốc": 2918, "hẩm": 2919, "háu": 2920, "khé": 2921, "đảnh": 2922, "nhắm": 2923, "thô": 2924, "phính": 2925, "vữa": 2926, "tặc": 2927, "vè": 2928, "nghếch": 2929, "trồi": 2930, "rậm": 2931, "nâu": 2932, "loãng": 2933, "sửng": 2934, "rướn": 2935, "nây": 2936, "dậu": 2937, "vô": 2938, "lũy": 2939, "nhằm": 2940, "nì": 2941, "cần": 2942, "thận": 2943, "mạng": 2944, "ư": 2945, "rương": 2946, "ron": 2947, "dòm": 2948, "diệc": 2949, "xuê": 2950, "hè": 2951, "câu": 2952, "chăm": 2953, "hận": 2954, "lổn": 2955, "bài": 2956, "cạm": 2957, "ngọ": 2958, "thinh": 2959, "tráng": 2960, "xơ": 2961, "xót": 2962, "khôi": 2963, "hun": 2964, "lảo": 2965, "tái": 2966, "hách": 2967, "ưa": 2968, "nắc": 2969, "vui": 2970, "loài": 2971, "ực": 2972, "trắc": 2973, "dì": 2974, "nái": 2975, "a": 2976, "suôn": 2977, "híp": 2978, "chói": 2979, "ngạn": 2980, "nẹp": 2981, "trường": 2982, "tiết": 2983, "vẻ": 2984, "chụp": 2985, "tủi": 2986, "loi": 2987, "gân": 2988, "cáy": 2989, "đọc": 2990, "gàn": 2991, "túp": 2992, "tường": 2993, "sì": 2994, "xí": 2995, "nhố": 2996, "sử": 2997, "môn": 2998, "hạn": 2999, "xóc": 3000, "xúng": 3001, "nhầy": 3002, "rìa": 3003, "lánh": 3004, "cãi": 3005, "tửu": 3006, "rực": 3007, "trọc": 3008, "xùi": 3009, "chờn": 3010, "chóe": 3011, "bật": 3012, "thuế": 3013, "cẩm": 3014, "phiệt": 3015, "huyện": 3016, "luận": 3017, "von": 3018, "thọ": 3019, "khai": 3020, "treo": 3021, "mía": 3022, "phầm": 3023, "bấp": 3024, "trô": 3025, "ách": 3026, "mơ": 3027, "vin": 3028, "giằng": 3029, "khiêng": 3030, "mòng": 3031, "trọng": 3032, "cói": 3033, "sô": 3034, "nhãng": 3035, "đồ": 3036, "tốn": 3037, "sừng": 3038, "kinh": 3039, "gio": 3040, "bấc": 3041, "trẩy": 3042, "chóng": 3043, "đồng": 3044, "bạn": 3045, "dịch": 3046, "à": 3047, "thoải": 3048, "đạp": 3049, "né": 3050, "dịu": 3051, "lính": 3052, "chường": 3053, "đụng": 3054, "ruốc": 3055, "hiếm": 3056, "xỉu": 3057, "xong": 3058, "lù": 3059, "hùm": 3060, "dạm": 3061, "mé": 3062, "cửa": 3063, "thèm": 3064, "qua": 3065, "nơi": 3066, "xối": 3067, "ngùn": 3068, "phong": 3069, "mửa": 3070, "lẫm": 3071, "thạc": 3072, "xay": 3073, "ấp": 3074, "sau": 3075, "hồng": 3076, "rạch": 3077, "ngắt": 3078, "trộm": 3079, "trặc": 3080, "lảnh": 3081, "nhoi": 3082, "giàn": 3083, "hoặc": 3084, "mọc": 3085, "tã": 3086, "diễm": 3087, "thò": 3088, "mèo": 3089, "nghị": 3090, "dào": 3091, "sim": 3092, "thơ": 3093, "mê": 3094, "thày": 3095, "tuyến": 3096, "trỉa": 3097, "mướp": 3098, "hán": 3099, "loanh": 3100, "cựa": 3101, "thính": 3102, "xắc": 3103, "núp": 3104, "nhem": 3105, "kiềng": 3106, "vài": 3107, "cạnh": 3108, "chỉn": 3109, "xới": 3110, "lược": 3111, "nhơn": 3112, "xế": 3113, "sa": 3114, "đậy": 3115, "sói": 3116, "lác": 3117, "ghê": 3118, "dương": 3119, "huệ": 3120, "khạng": 3121, "lâm": 3122, "tay": 3123, "quăng": 3124, "xeo": 3125, "chén": 3126, "giặc": 3127, "quơ": 3128, "chuyên": 3129, "hến": 3130, "rau": 3131, "sung": 3132, "tròng": 3133, "nhấp": 3134, "đao": 3135, "vốc": 3136, "đan": 3137, "nhăn": 3138, "lẫn": 3139, "trang": 3140, "oai": 3141, "một": 3142, "dế": 3143, "tun": 3144, "thớt": 3145, "mượt": 3146, "hưu": 3147, "ung": 3148, "trợt": 3149, "điệu": 3150, "thu": 3151, "mủng": 3152, "cháy": 3153, "rê": 3154, "chèo": 3155, "ríu": 3156, "nơ": 3157, "sầm": 3158, "kham": 3159, "may": 3160, "mép": 3161, "nóc": 3162, "oan": 3163, "ưng": 3164, "cưa": 3165, "thái": 3166, "sương": 3167, "tịnh": 3168, "đi": 3169, "lóp": 3170, "niêm": 3171, "tôi": 3172, "khoát": 3173, "thuê": 3174, "rông": 3175, "mèm": 3176, "rặc": 3177, "hại": 3178, "kiêm": 3179, "nhuyễn": 3180, "tong": 3181, "ngâm": 3182, "dùng": 3183, "tởm": 3184, "cóng": 3185, "luôn": 3186, "thông": 3187, "nãy": 3188, "díu": 3189, "chẳng": 3190, "hỏi": 3191, "xộn": 3192, "húi": 3193, "tép": 3194, "khác": 3195, "đam": 3196, "ngoa": 3197, "ông": 3198, "cọt": 3199, "đụp": 3200, "lụt": 3201, "thụ": 3202, "mù": 3203, "sen": 3204, "xỏ": 3205, "vẩn": 3206, "tiu": 3207, "trúng": 3208, "diệp": 3209, "ròng": 3210, "xách": 3211, "tổ": 3212, "cật": 3213, "sảy": 3214, "vội": 3215, "cư": 3216, "sỗ": 3217, "ẻo": 3218, "quẫy": 3219, "nhương": 3220, "ngào": 3221, "ghì": 3222, "ta": 3223, "đổi": 3224, "cỡn": 3225, "chuồn": 3226, "xiêu": 3227, "khước": 3228, "gối": 3229, "khoanh": 3230, "uyên": 3231, "so": 3232, "nát": 3233, "lau": 3234, "rạc": 3235, "xoắn": 3236, "nuôi": 3237, "vầu": 3238, "lổ": 3239, "tống": 3240, "cót": 3241, "mom": 3242, "trùng": 3243, "nặng": 3244, "cá": 3245, "thiềm": 3246, "dụng": 3247, "ngộn": 3248, "rợm": 3249, "tiện": 3250, "gỗ": 3251, "võng": 3252, "đang": 3253, "quít": 3254, "hất": 3255, "thối": 3256, "que": 3257, "chấp": 3258, "mến": 3259, "nhợt": 3260, "rải": 3261, "ngổ": 3262, "cuộc": 3263, "kình": 3264, "lỏng": 3265, "nựng": 3266, "sai": 3267, "tóp": 3268, "tuyên": 3269, "ngạnh": 3270, "diều": 3271, "nhân": 3272, "tiến": 3273, "chúc": 3274, "sưa": 3275, "tứ": 3276, "nhiệm": 3277, "thừng": 3278, "vập": 3279, "nhợ": 3280, "rầm": 3281, "nghiễm": 3282, "đít": 3283, "ngửng": 3284, "tể": 3285, "to": 3286, "lổm": 3287, "bầm": 3288, "đanh": 3289, "guồng": 3290, "phơn": 3291, "trố": 3292, "mạch": 3293, "ra": 3294, "tiếng": 3295, "nải": 3296, "tri": 3297, "ủy": 3298, "tuyển": 3299, "ảo": 3300, "lịm": 3301, "răn": 3302, "mồ": 3303, "ngòm": 3304, "lặn": 3305, "tâm": 3306, "đệ": 3307, "vênh": 3308, "tốc": 3309, "kể": 3310, "hãy": 3311, "mủi": 3312, "phỉ": 3313, "dùi": 3314, "thòng": 3315, "bái": 3316, "ngoài": 3317, "què": 3318, "he": 3319, "don": 3320, "nghỉ": 3321, "chằn": 3322, "sấp": 3323, "rủn": 3324, "tương": 3325, "vấn": 3326, "lùm": 3327, "chợ": 3328, "thang": 3329, "đính": 3330, "hoán": 3331, "hẳn": 3332, "tả": 3333, "vén": 3334, "NUMBER": 3335, "chèm": 3336, "sây": 3337, "cúc": 3338, "nga": 3339, "háng": 3340, "phiến": 3341, "lào": 3342, "nung": 3343, "nẻ": 3344, "sề": 3345, "le": 3346, "nháp": 3347, "thâm": 3348, "lượt": 3349, "ô": 3350, "nhĩ": 3351, "o": 3352, "hen": 3353, "hi": 3354, "nhồng": 3355, "ngột": 3356, "thằn": 3357, "chíp": 3358, "man": 3359, "dặt": 3360, "thâu": 3361, "lũ": 3362, "hổn": 3363, "văn": 3364, "tết": 3365, "sắm": 3366, "ngủ": 3367, "cò": 3368, "thoát": 3369, "người": 3370, "luống": 3371, "tam": 3372, "tồi": 3373, "thân": 3374, "trưa": 3375, "vèo": 3376, "trực": 3377, "mạt": 3378, "chửng": 3379, "vú": 3380, "tiều": 3381, "khuyển": 3382, "nhám": 3383, "ngộ": 3384, "trưởng": 3385, "rẻ": 3386, "xục": 3387, "mánh": 3388, "ghé": 3389, "máng": 3390, "cụp": 3391, "bắt": 3392, "úp": 3393, "côm": 3394, "dạng": 3395, "vẫy": 3396, "phàn": 3397, "tuấn": 3398, "lẩu": 3399, "vân": 3400, "ti": 3401, "nghe": 3402, "quật": 3403, "lốm": 3404, "dà": 3405, "mò": 3406, "chồng": 3407, "đả": 3408, "ngự": 3409, "ngụp": 3410, "réo": 3411, "ngáp": 3412, "lịch": 3413, "xuôi": 3414, "nấc": 3415, "đòi": 3416, "kem": 3417, "vồ": 3418, "trồng": 3419, "mách": 3420, "triết": 3421, "xiêm": 3422, "ập": 3423, "lổng": 3424, "tuân": 3425, "khâu": 3426, "chay": 3427, "đun": 3428, "gàu": 3429, "khêu": 3430, "phễu": 3431, "mân": 3432, "mặt": 3433, "sắp": 3434, "đểu": 3435, "xốp": 3436, "độc": 3437, "chẻo": 3438, "thím": 3439, "ui": 3440, "cất": 3441, "vung": 3442, "bẵng": 3443, "nhút": 3444, "ngẫu": 3445, "đoái": 3446, "tiệp": 3447, "nền": 3448, "hỉ": 3449, "mệ": 3450, "vê": 3451, "sấy": 3452, "lim": 3453, "đỗi": 3454, "ruồng": 3455, "rợp": 3456, "hôn": 3457, "rào": 3458, "mục": 3459, "hạ": 3460, "hưởng": 3461, "sắc": 3462, "đăng": 3463, "toát": 3464, "gợi": 3465, "mả": 3466, "món": 3467, "đụn": 3468, "nhẫy": 3469, "xộc": 3470, "sáp": 3471, "giạt": 3472, "rốn": 3473, "ngơi": 3474, "hiền": 3475, "cằn": 3476, "đồn": 3477, "rơm": 3478, "tất": 3479, "kèm": 3480, "đúng": 3481, "néo": 3482, "đứt": 3483, "xăm": 3484, "sạn": 3485, "hò": 3486, "đệm": 3487, "quắt": 3488, "nhọn": 3489, "nai": 3490, "mứt": 3491, "khướu": 3492, "nhịn": 3493, "giác": 3494, "chum": 3495, "nắng": 3496, "ngót": 3497, "tròm": 3498, "giấu": 3499, "tiếc": 3500, "gả": 3501, "choáng": 3502, "bầu": 3503, "ngán": 3504, "ria": 3505, "ngái": 3506, "nhậu": 3507, "trục": 3508, "băm": 3509, "kìm": 3510, "lửa": 3511, "yểm": 3512, "hớn": 3513, "lội": 3514, "lèm": 3515, "thoai": 3516, "bàn": 3517, "hạnh": 3518, "trũi": 3519, "má": 3520, "hước": 3521, "nòng": 3522, "riết": 3523, "phốc": 3524, "nôm": 3525, "phở": 3526, "quyền": 3527, "thắng": 3528, "thau": 3529, "trầm": 3530, "sâm": 3531, "câm": 3532, "chiều": 3533, "mỗi": 3534, "chủi": 3535, "hãn": 3536, "lồm": 3537, "rắp": 3538, "phó": 3539, "ngưng": 3540, "nguệch": 3541, "gừng": 3542, "nan": 3543, "xúi": 3544, "xỉ": 3545, "khá": 3546, "rày": 3547, "cụ": 3548, "chếch": 3549, "còng": 3550, "dệt": 3551, "sảnh": 3552, "bâng": 3553, "lõng": 3554, "mẫn": 3555, "mo": 3556, "phía": 3557, "hậu": 3558, "nhiều": 3559, "tồn": 3560, "vụng": 3561, "dao": 3562, "khấn": 3563, "rô": 3564, "cạ": 3565, "dần": 3566, "mếu": 3567, "gắn": 3568, "nàn": 3569, "mương": 3570, "trâm": 3571, "lữ": 3572, "ủng": 3573, "ngốn": 3574, "lĩnh": 3575, "ngóc": 3576, "chước": 3577, "mài": 3578, "rắm": 3579, "gặp": 3580, "trọn": 3581, "trèo": 3582, "mỗ": 3583, "tổn": 3584, "xinh": 3585, "lăm": 3586, "trề": 3587, "đùn": 3588, "lít": 3589, "lực": 3590, "chẻ": 3591, "dìm": 3592, "trôm": 3593, "rụt": 3594, "đóng": 3595, "quyển": 3596, "vo": 3597, "ghém": 3598, "thuồng": 3599, "vét": 3600, "khênh": 3601, "vật": 3602, "chải": 3603, "trông": 3604, "xơi": 3605, "phập": 3606, "trói": 3607, "nhọt": 3608, "phương": 3609, "vâng": 3610, "chiêu": 3611, "dột": 3612, "lằng": 3613, "tĩnh": 3614, "nhàng": 3615, "miêu": 3616, "quạ": 3617, "trịch": 3618, "vờn": 3619, "đầu": 3620, "rứt": 3621, "đợi": 3622, "đại": 3623, "ngón": 3624, "sỏ": 3625, "hở": 3626, "chẩn": 3627, "nghêu": 3628, "nến": 3629, "rỗi": 3630, "ngạo": 3631, "cưng": 3632, "tật": 3633, "sùng": 3634, "lộc": 3635, "trụi": 3636, "gòn": 3637, "đe": 3638, "ngẫm": 3639, "lụng": 3640, "hặc": 3641, "vạc": 3642, "lưng": 3643, "sướt": 3644, "dồi": 3645, "dằn": 3646, "lay": 3647, "nhan": 3648, "ngửi": 3649, "uyển": 3650, "ngừa": 3651, "bành": 3652, "hé": 3653, "thằng": 3654, "nhấm": 3655, "kiệu": 3656, "liệng": 3657, "lì": 3658, "cốm": 3659, "nghìn": 3660, "ướt": 3661, "đắt": 3662, "mậu": 3663, "vút": 3664, "khó": 3665, "lún": 3666, "trũng": 3667, "thẳm": 3668, "nhỏ": 3669, "nhói": 3670, "sinh": 3671, "quì": 3672, "yếu": 3673, "nhận": 3674, "quanh": 3675, "mừng": 3676, "xức": 3677, "khô": 3678, "nhóm": 3679, "làu": 3680, "chuốc": 3681, "dẳng": 3682, "khiếu": 3683, "dày": 3684, "quờ": 3685, "sổng": 3686, "xửng": 3687, "bàng": 3688, "sàm": 3689, "kẻ": 3690, "thuần": 3691, "thủy": 3692, "trung": 3693, "chôn": 3694, "chùm": 3695, "quệ": 3696, "vều": 3697, "mị": 3698, "đẽo": 3699, "đát": 3700, "cột": 3701, "lò": 3702, "quịt": 3703, "khỏi": 3704, "rộng": 3705, "dân": 3706, "gắm": 3707, "vay": 3708, "đuổi": 3709, "thảy": 3710, "lãi": 3711, "gài": 3712, "lừ": 3713, "lét": 3714, "huyệt": 3715, "phù": 3716, "kiến": 3717, "chụm": 3718, "ngược": 3719, "phẩy": 3720, "vọ": 3721, "tiểu": 3722, "nhòe": 3723, "giáo": 3724, "nấm": 3725, "vớt": 3726, "nhại": 3727, "nghiến": 3728, "chực": 3729, "thời": 3730, "gán": 3731, "rần": 3732, "sò": 3733, "liệt": 3734, "nguồn": 3735, "từ": 3736, "cây": 3737, "dịp": 3738, "na": 3739, "vạm": 3740, "dong": 3741, "tiêu": 3742, "tuồng": 3743, "vỉa": 3744, "ngoe": 3745, "chổng": 3746, "lạnh": 3747, "ngàm": 3748, "đai": 3749, "rè": 3750, "bẫy": 3751, "phũ": 3752, "hân": 3753, "chồ": 3754, "dầu": 3755, "đối": 3756, "thôn": 3757, "nghiền": 3758, "mãnh": 3759, "mấy": 3760, "rởn": 3761, "phu": 3762, "mưa": 3763, "họp": 3764, "đùa": 3765, "sĩ": 3766, "vệ": 3767, "thẩm": 3768, "giáp": 3769, "đời": 3770, "trút": 3771, "nặn": 3772, "cọc": 3773, "lều": 3774, "meo": 3775, "ngải": 3776, "nịt": 3777, "cùng": 3778, "mẩm": 3779, "vuột": 3780, "sọc": 3781, "no": 3782, "nhóc": 3783, "cấm": 3784, "đường": 3785, "ngắc": 3786, "gay": 3787, "quặc": 3788, "cham": 3789, "khắc": 3790, "xoang": 3791, "nứa": 3792, "chẽm": 3793, "gộp": 